{"":"","emails.confirmation.confirm":"Confirmar mi cuenta","emails.confirmation.message":"Haga clic en el enlace a continuación para confirmar su correo electrónico y abrir la aplicación","emails.confirmation.welcome":"Bienvenido","purpose_other_name":"Propósito General","purpose_other_note":"Propósito General","purpose_other_question":"Propósito General","purpose_cancer_treatment_name":"Tratamiento del Cáncer","purpose_cancer_treatment_note":"Viaje para recibir tratamiento contra el cáncer.","purpose_cancer_treatment_question":"Viaje para recibir tratamiento contra el cáncer.","purpose_grocery_name":"Viaje al supermercado","purpose_grocery_note":"Viaje de compras al supermercado","purpose_grocery_question":"Viaje de compras al supermercado","purpose_general_medical_name":"Médico General","purpose_general_medical_note":"Médico General","purpose_general_medical_question":"Médico General","purpose_visit_senior_center_name":"Visitar Centro de Personas Mayores","purpose_visit_senior_center_note":"Visitar Centro de Personas Mayores","purpose_visit_senior_center_question":"Visitar Centro de Personas Mayores","eligibility_ada_eligible_note":"Soy elegible para ADA Paratransit.","eligibility_ada_eligible_name":"¿Tiene certificacion ADA para Servicios Especiales?","eligibility_ada_eligible_question":"¿Es elegible para  Servicios Especiales ADA?","eligibility_physically_disabled_note":"Tengo una discapacidad verificable.","eligibility_physically_disabled_name":"Incapacitado","eligibility_physically_disabled_question":"Tiene usted una incapacidad verificable?","eligibility_use_other_trans_name":"Puede usar otro medio de transporte","eligibility_use_other_trans_note":"Puedo conducir o usar el transporte público.","paratransit_1_description":"JTA Paratransit descripción","eligibility_use_other_trans_question":"Translation not found: key = use_other_trans_note","eligibility_date_of_birth_name":"Año de nacimiento","eligibility_date_of_birth_note":"¿Cuál es su año de nacimiento?","eligibility_date_of_birth_question":"¿Cuál es su año de nacimiento?","eligibility_age_name":"La edad es","eligibility_age_note":"¿Cuál es su año de nacimiento?","eligibility_age_question":"¿Cuál es su año de nacimiento?","accommodation_folding_wheelchair_accessible_name":"Silla de ruedas plegable accesible.","accommodation_motorized_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas motorizada.","accommodation_folding_wheelchair_accessible_question":"¿Necesita un vehículo que dispone de espacio para una silla de ruedas plegable?","accommodation_motorized_wheelchair_accessible_name":"Accesible para una silla de ruedas motorizada.","accommodation_motorized_wheelchair_accessible_question":"¿Necesita un vehículo que disponga de espacio para una silla de ruedas motorizada?","accommodation_curb_to_curb_note":"Necesito que me lleven a la acera frente a mi casa.","accommodation_curb_to_curb_name":"De acera a acera","accommodation_curb_to_curb_question":"¿Necesita asistencia hasta la acera en frente de su casa?","accommodation_door_to_door_note":"Necesito ayuda para llegar a la puerta de mi casa.","accommodation_door_to_door_name":"Puerta a Puerta","accommodation_door_to_door_question":"¿Necesita ayuda hasta su puerta?","accommodation_driver_assistance_note":"Necesito ayuda del conductor.","accommodation_driver_assistance_name":"Asistencia al conductor","accommodation_folding_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas plegable.","accommodation_driver_assistance_question":"¿Necesita asistencia personal del conductor?","accommodation_wheelchair_lift_equipped_note":"Necesito un vehículo con un elevador para silla de ruedas.","accommodation_wheelchair_lift_equipped_name":"Equipado con una silla de ruedas","accommodation_wheelchair_lift_equipped_question":"Necesita un vehiculo para asistir silla de rueda?","transit_14_description":"Todos los autobuses de servicio fijo son accesibles con equipo de movilidad.\r\n\r\nRTA ofrece descuentos a personas de mayor edad, desabilitados, y Veteranos con propia identificacion. LLame a RTA para mas informacion: 951-565-5002","welcome_message":"Bienvenido","depart_at":"Salir a las","my_trips":"Mis viajes","transit_36_description":"","transportationagency__description":"El departamento the Servicios Especiales de Transportacion de Omnitrans existe para ayudar a mejorar el accesso a transportacion para personas con incapacidades y personas de mayor edad.","service__description":"Llame o escriba un email para pedir este servicio de transportacion gratuito. Por favor de llamar al menos dos dias de anticipacion pero preferiblemente al menos una semana antes. Nuestra van esta lista para sillas de ruedas y los conductores le recogeran y devolveran a su casa.","arrive_by":"¿Cuándo quieres llegar? ","transit_35_description":"Amtrak brindará asistencia a los pasajeros con discapacidades que utilicen un dispositivo de movilidad con ruedas en las siguientes situaciones:\r\nPlataformas altas: Amtrak lo ayudará a cruzar la brecha entre la plataforma y el tren utilizando una placa puente.\r\nPlataformas de bajo nivel: Amtrak brindará acceso al tren a través del uso de ascensores móviles basados ​​en estaciones.\r\nTrenes de dos niveles: Amtrak proporcionará una plataforma o un elevador móvil basado en la estación para proporcionar acceso al nivel inferior del tren.\r\n","transit_30_description":"La tarifa base del autobús de la ciudad es de $ 1.15, la tarifa base del servicio de Commutter Link es de $ 3.00. Beaumont Pass Transit ofrece una tarifa con descuento para Veteranos en su servicio de tránsito de autobús de ruta fija (excepto Dial-A-Ride) a todos los Veteranos que muestren la identificación emitida por el gobierno del conductor del autobús del autobús que muestre el estado de Veterano.","transit_38_description":"\r\nTodos los autobuses de ruta fija son accesibles a dispositivos de movilidad.\r\n\r\nMBTA ofrece tarifas reducidas para personas mayores y discapacitadas con la identificación adecuada, llame a MBTA para obtener más detalles: (760) 366-2395","transit_34_description":"\r\nTodos los autobuses de ruta fija son accesibles a dispositivos de movilidad.\r\n\r\nSunLine ofrece tarifas con descuento para personas mayores y personas con discapacidad con una identificación adecuada. Llame a SunLine para obtener más información: 1-800-347-8628","transit_29_description":"","paratransit_32_description":"\r\nLlame con una semana de anticipación para citas programadas (solo por la mañana), algunas excepciones se hacen para emergencias y visitas sin cita previa. El conductor voluntario llamará a los pasajeros un día antes del viaje para discutir la ubicación de recogida, recoger puntos en Cathedral City y Palm Springs. (Solo veteranos ambulantes) Llame para obtener más detalles.","log_in":"Iniciar sesión","sign_up":"Regístrate","first_name":"Nombre de pila","paratransit_12_description":"SunDial es un servicio de paratránsito de origen a destino, diseñado para cumplir con los requisitos de la Ley de Estadounidenses con Discapacidades (ADA). El propósito es proporcionar el servicio de transporte público al día siguiente para las personas que no pueden usar el servicio SunBus regular. El servicio SunDial está disponible a 3/4 de milla a cada lado de cualquier ruta local SunBus (sin incluir Commuter Link 220 y North Shore Line 95). Llame a Servicio al cliente al 1-800-347-8628 para averiguar si su destino se encuentra dentro de las zonas de recogida y devolución.","transit_45_description":"Todos los autobuses son accessibles con equipo de movilidad. Para las personas que presentan documentación aceptable, Omnitrnas ofrece tarifas con descuento para ancianos, personas con discapacidades y Veteranos, para más información llamar al: 909-379-7100","transit_16_description":"\r\nTodos los autobuses de ruta fija son accesibles por dispositivos de movilidad.\r\nMountain Transit ofrece una tarifa con descuento en su servicio de tránsito de autobuses de ruta fija para personas mayores, discapacitadas y veteranos que muestren la identificación adecuada del conductor del autobús del autobús, llame a Mountain Transit para obtener más detalles: 909-878-5200","transit_17_description":"Todos los trenes de Metrolink son accesibles a dispositivos de movilidad. Solicitamos que los pasajeros que requieran asistencia de embarque esperen en la parte superior de la rampa de acceso ubicada al final de la plataforma. Las sillas de ruedas solo se pueden acomodar en el nivel inferior del automóvil que se detiene frente a la rampa de acceso a la plataforma. Para más detalles, inicie sesión en http://metrolinktrains.com/ o llame al: (800) 371-5465","transit_19_description":"","transit_13_description":"","transit_18_description":"","paratransit_4_description":"El servicio Dial-a-Ride para discapacitados y mayores está disponible en Needles para el transporte para ir de compras, pagar facturas o ir a cualquier cita dentro de la ciudad. Solo llámenos y lo recogeremos en su ubicación por $ 1.00 por abordaje. Este servicio está disponible de 9:00 a.m. a 1:00 p.m. Lunes a viernes, excepto ciertos días festivos. Para aquellos que viajan en este servicio al programa de comidas al mediodía, el viaje a casa es gratis (¡usted paga $ 1.00 al centro y sin cargo a casa)!","paratransit_5_description":"\r\nTransporte especial es un servicio de viaje compartido para personas mayores de 60 años y adultos discapacitados.","paratransit_31_description":"Community Connections es un innovador programa de conductores voluntarios que brinda transporte asistido de puerta a puerta a personas mayores y personas con discapacidades que no pueden usar fácilmente otros servicios de transporte. El programa proporciona reembolso de millas por voluntario\r\nconductores para transportar individuos que son demasiado frágiles, enfermos o incapaces de usar\r\ntransporte público.\r\n\r\n¿Quien es elegible?\r\nPersonas mayores e individuos con discapacidades que:\r\n•No manejes\r\n• Demasiado frágil o enfermo para conducir\r\n• No tienes apoyo familiar\r\n• No tiene acceso al transporte\r\n• No se puede usar el transporte público\r\n\r\nEl proceso de elegibilidad y solicitud debe tener lugar antes de recibir este servicio.","paratransit_47_description":"Este programa de transporte ofrece servicio gratuito de acera a acera para las personas mayores de 60 años que sean residentes de Montclair. El servicio incluye transporte al Centro para Ancianos y recados generales dentro de los límites de la ciudad de Montclair. El servicio fuera de Montclair se limita a citas médicas solamente.\r\n\r\nLos participantes deben estar preinscritos y deben tener una renuncia de responsabilidad firmada en el archivo antes de participar en el programa.\r\n\r\nSe requieren reservaciones con un mínimo de dos días y un máximo de dos semanas de anticipación. Las reservas se otorgan por orden de llegada.\r\n\r\nHorario de atención: de 9:00 a.m. a 3:00 p.m. De lunes a viernes. Para información o una cita, llame al Coordinador de Transporte al (909) 625-9452.","last_name":"Apellido","email":"Email","paratransit_11_description":"El proyecto brinda servicios de transporte a los más necesitados y expande esos servicios, ya que se reconocen las brechas en el transporte en la región de Hemet / San Jacinto al brindar este servicio de puerta a puerta.","transit_24_description":"Todos los autobuses son accesibles con equipo de movilidad. VVTA ofrece descuentos a personas mayores de edad, con incapacidades, y Veteranos con identificacion apropiada. LLame a VVTA para mas informacion: 760-948-4021","paratransit_8_description":"","api_v2.emails.user_profile_update_reminder.sign_off":"Sinceramente,","paratransit_9_description":"El servicio de traslado de la tercera edad está abierto a todos los residentes de Norco mayores de 50 años, veteranos militares residentes de Norco con capacidad para 50 años o más y residentes discapacitados de Norco de cualquier edad. El servicio de transporte transporta a los residentes dentro de un radio de 30 millas fuera de los límites de la ciudad de Norco para compras necesarias, visitas médicas, obtención de recetas, pago de facturas, servicios postales, servicios bancarios y para ir y regresar del Centro para personas mayores Rose M. Eldridge para actividades diarias.","paratransit_56_description":"TRIP para el Condado de Riverside California es un servicio de transporte especial autodirigido, reembolso de millaje que complementa el transporte público mediante el fomento de amigos, voluntarios y vecinos para el transporte de los adultos mayores y las personas con discapacidad puedan acceder a los servicios médicos y para otros propósitos donde no existe servicio de tránsito o cuando el individuo es demasiado frágil , enfermo, o no pueden utilizar el transporte público por otras razones.","paratransit_10_description":"","password":"Contraseña","password_confirmation":"Confirmación de contraseña","paratransit_43_description":"\r\n\u003cp\u003e \u003ca href=\"http://www.riversidetransit.com/index.php/dial-a-ride/what-is-dial-a-ride\"\u003e Dial-A-Ride \u003c/a\u003e es un servicio de transporte de reserva anticipada de origen a destino para personas mayores y personas con discapacidades. Los vehículos de Dial-A-Ride viajan a áreas dentro de tres cuartos de milla de una ruta local fija RTA. Estas áreas se llaman el \"área de servicio Dial-A-Ride\" y los viajes deben comenzar y finalizar en esa área de servicio. Si su viaje comienza o termina fuera del área de servicio, deberá buscar un lugar seguro dentro del área de servicio para que lo recojan y lo dejen para que sea elegible para los servicios.\r\n\u003c/ p\u003e\r\n\u003cp\u003e\r\nPara solicitar el Servicio Prioritario de ADA, debe completar una \u003ca href=\"http://www.riversidetransit.com/index.php/adadar-application\"\u003e aplicación \u003c/a\u003e y tener a su médico o un profesional autorizado. El profesional de la salud completa un \u003ca href=\"http://www.riversidetransit.com/images/stories/DOWNLOADS/DAR_ADA/Healthcare_Professional_Verification.pdf\"\u003e Formulario de verificación de profesional de la salud \u003c/a\u003e.\r\n\u003c/ p\u003e","api_v2.emails.user_profile_update_reminder.from":"LYNX VTRACS","api_v2.emails.user_profile_update_reminder.unsubscribe":"Haga clic aquí para darse de baja de estos correos electrónicos","accommodation_wheelchar_name":"Silla de ruedas","accommodation_wheelchar_note":"Necesito espacio para una silla de ruedas.","accommodation_wheelchar_question":"falta la clave accommodation_wheelchar_question","purpose_medical_name":"Médico","sign_in":"Registrarse","upcoming_trips":"Próximos viajes","past_trips":"Viajes pasados","no_trips_found":"No se encontraron viajes","paratransit_39_description":"City Dial-a-Ride es el servicio de paratransporte de Barstow Area Transit proporcionado en\r\nacuerdo con los estadounidenses con discapacidades\r\nActo. Está disponible para personas que, debido a un\r\nfísico, psiquiátrico, cognitivo, de memoria o visual\r\nimpedimento, se impide funcionalmente el uso\r\nlos servicios de tránsito de ruta fija del BAT. Para programar un viaje debe\r\nhaga una reserva anticipada con Dial-A-Ride. Si tienes tal\r\nuna discapacidad, comuníquese con BAT al (760) 256-0311 para averiguar si es\r\nelegible para el servicio de paratránsito","transit_28_description":"","paratransit_37_description":"El Mo-Van es un autobús de paratránsito que brinda \"Servicio de acera\r\na acera\" para hasta (12) pasajeros y (2) amarres para sillas de ruedas.\r\nMo-Van ofrece transporte intracity de bajo costo (sin ADA) a los\r\nresidentes de Moreno Valley que tienen más de 60 años y / o adultos\r\ndiscapacitados al Moreno Valley Senior Center, citas médicas que no\r\nson de emergencia y compras en tiendas locales. Mo-Van cubre un\r\nradio de 20 millas de Moreno Valley. La donación de la tarifa es de $\r\n1.00 para viajes de ida y $ 2.50 para viajes de ida fuera de los límites de\r\nla ciudad de Moreno Valley, pero nadie es rechazado debido a su\r\nincapacidad para donar. El \"Mo-Van\" está disponible para\r\ntransportarlo de lunes a viernes, nuestro horario de atención es de 8:15\r\na.m. a 4:45 p.m. Los pasajeros deben hacer reservaciones con un día de\r\nanticipación. El número de reserva es (833) 745-8454.","paratransit_48_description":"Reach Out Morongo Basin ofrece transporte a citas médicas, que no sean emergencias, como ir de compras, a citas medicas y a servicios sociales a los residentes de la región de Morongo Basin. Los servicios se proporcionan dentro de Morongo Basin. Tambien se brindan servicios para citas medicas en las areas del Valle de San Bernardino y Coachella. El transporte se brinda a personas mayores, discapacitadas y/o adultos y esta disponible para clientes con movilidad reducida en sillas de ruedas o sillas de ruedas motorizadas.Los horarios cambian, llame para confirmar.","paratransit_46_description":"ACTS Transit ofrece transporte 5 días a la semana para los ancianos y las personas con discapacidades parciales (debe obtener la verificación adecuada), pero que permanecen ambulatoria. Sirviendo a las ciudades de Loma Linda, Redlands, Grand Terrace, y Colton.\r\nPor favor, programar citas con al menos 24 horas de antelación. No podemos garantizar que nuestro servicio si no se da aviso previo. Si no se necesita el regreso a casa con ACTS Transit necesita notificarnos en el momento de la programación de la cita.\r\nLos conductores esperarán no más de 3 minutos por un cliente que no está listo. Por farvor estar listo 15 minutos antes de su cita.\r\nTodos los clientes deben estar registrados con ACTS Transit calificar para nuestro servicio de tránsito. Los que no son 60 años de edad, pero son parcialmente disminuidos físicos tengo unas verificación.\r\nEl conductor va a hacer todo lo posible para llevar a los pasajeros con seguridad, pero los pasajeros que utilizan ACTS Transit lo hacen bajo su propio riesgo.\r\nACTS Transit no proporciona el servicio en el paciente, dado de alta los pacientes o pacientes de la sala de emergencia en cualquier hospital o asilo de ancianos, dentro o fuera de los límites geográficos de Loma Linda.","purpose_medical_note":"Este es un viaje médico.","paratransit_57_description":"El YMCA de Ontario-Montclair en conjunción con la ciudad de Ontario ahora ofrece transporte gratuito desde y hacia el Ontario-MontclairYMCA y el centro de ancianos de Ontario. Este programa es para residentes mayores de Ontario de 55 años o más.\r\n\r\nReservas: Para hacer arreglos, llame con anticipación. Todos los horarios de recogida y entrega están programados previamente entre las 8:30 a.m. y 4:30 p.m. Lunes Viernes. Nuestra línea de programación está disponible las 24 horas, los 7 días de la semana (es un sistema de correo de voz). Las llamadas se devuelven de lunes a viernes de 3:00 a 5:00 p. M. Todos los paseos se confirman el día anterior con una llamada telefónica.\r\n\r\nConsultas médicas y citas médicas que no son de emergencia: los viajes hacia y desde la oficina de su médico están disponibles los lunes, miércoles y viernes. Brindamos servicio a la mayoría de las oficinas de médicos de la zona, incluidas las de las ciudades vecinas de Montclair, Pomona, Upland, Chino y Rancho Cucamonga.\r\n\r\nPara obtener más información, comuníquese con el YMCA de Ontario-Montclair al (909) 988-1864.","plan_a_new_trip":"Planea un nuevo viaje","uber_51_description":"Uber es una aplicación privada basada en teléfonos inteligentes","paratransit_58_description":"V.E.T.S. es un servicio de transporte VA gratuito provisto por VA Loma Linda Healthcare System para ayudar a los Veteranos con el transporte al Sistema de Atención Médica de VA Loma Linda para citas médicas. El programa VETS ha colaborado con socios de la comunidad local, incluida Riverside Transit Agency para coordinar los puntos de recogida en tres ubicaciones del condado de Riverside: Murrieta VA Clinic, Perris Station Transit Center, US Vets @ March ARB y Moreno Valley Mall Transfer Center. El objetivo del programa VETS es proporcionarles a los Veteranos un viaje de ida y vuelta seguro y expedito para ayudar a los Veteranos a acceder a los servicios de atención médica.\r\n\r\nTodos los veteranos que deseen utilizar VETS deben llamar al siguiente número para reservar y recibir pautas de participación: 909-583-6475","paratransit_53_description":"DEBE LLAMAR O LLENAR FORMA ELECTRONICA PARA RESERVAR! Operation: Destination Homebound provee transportacion gratuita a miembros militares en servicio activo que no tienen transportacion cuando quieren viajar a su casa durante vacaciones. Este servicio cubre el Sur de California y sus bases militares y aeropuertos mayores.","api_v2.emails.user_profile_update_reminder.part_1":"Parece que no has actualizado tu cuenta LYNX por un tiempo.","api_v2.emails.user_profile_update_reminder.part_2a":"Por favor, ingrese a su cuenta","purpose_visit_va_question":"missing key purpose_visit_va_question","purpose_visit_va_name":"VA Medica","purpose_visit_va_note":"Visita a la instalación médica de VA","api_v2.emails.user_profile_update_reminder.part_2b":" para confirmar que su información aún está actualizada.","purpose_medical_question":"falta clave purpose_medical_question","paratransit_59_description":"Los residentes de Needles pueden tener dificultades para encontrar el derecho\r\ntransporte para recados de rutina, especialmente aquellos\r\njusto fuera de los límites de la ciudad, como ir de compras, recoger\r\nuna receta o llegar a una cita. Público\r\nel transporte no cumple con esta necesidad.\r\nPoseer y operar un automóvil puede ser costoso. Un diario\r\nel alquiler de autos es caro. Pedir prestado un vehículo tiene su\r\npropios riesgos cargados de ansiedad. Para los residentes locales, el\r\nEl programa Enterprise CarShare de VVTA en Needles es un\r\ngran opción.\r\nCÓMO FUNCIONA\r\nEl programa es para conductores con licencia, mayores de 21 años, que\r\npuede necesitar un vehículo por solo una o dos horas, pero no\r\ndesea tomar prestado un automóvil o alquilar uno durante todo el día. por\r\n$ 5 por hora, los miembros del programa pueden reservar un bien mantenido\r\nvehículo.\r\nUn Nissan Altima (sedán) y una Dodge Caravan (minivan)\r\nestará estacionado en el estacionamiento del desierto\r\nComunidades Federal Credit Union. Una vez que te conviertes\r\nun miembro de VVTA Enterprise CarShare que podrá\r\nir en línea para reservar uno de los vehículos para la fecha\r\ny el tiempo que lo necesita\r\nPara las personas que no tienen una cuenta bancaria, débito\r\ntarjeta, o tarjeta de crédito, Sole PayCard es una gran opción.\r\nEl dinero se deposita directamente en su tarjeta el día\r\nde pago. No es necesario visitar el cambio de cheques\r\nubicaciones. Obtenga más información en VVTA.ORG/CARSHARE","paratransit_55_description":"Llame o escriba un email para pedir este servicio de transportacion gratuito. Por favor de llamar al menos dos dias de anticipacion pero preferiblemente al menos una semana antes. Nuestra van esta lista para sillas de ruedas y los conductores le recogeran y devolveran a su casa.","paratransit_60_description":"\r\nDAV opera una flota de vehículos en todo el país para proporcionar transporte gratuito a las instalaciones médicas de veteranos lesionados y enfermos. DAV intervino para ayudar a los veteranos a obtener la atención que necesitan cuando el gobierno federal finalizó su programa que ayudó a muchos de ellos a pagar el transporte hacia y desde las instalaciones médicas. Las camionetas son conducidas por voluntarios y los paseos coordinados por más de 160 coordinadores de servicios hospitalarios en todo el país.","eligibility_veteran_name":"Veterano","eligibility_veteran_note":"Soy un veterano.","eligibility_veteran_question":"missing translation es:eligibility_veteran_question","api_v1.emails.reset_password.greeting":"Hola","api_v1.emails.reset_password.intro_sentence":"Alguien ha solicitado un enlace para cambiar tu contraseña. Puedes hacerlo a través del siguiente enlace.","api_v1.emails.reset_password.reset_password_link":"Cambiar mi contraseña","api_v1.emails.reset_password.body_1":"Si no lo solicitó, ignore este correo electrónico.","api_v1.emails.reset_password.body_2":"Su contraseña no cambiará hasta que acceda al enlace de arriba y cree una nueva.","api_v1.emails.user_trip.fare":"Tarifa","api_v1.emails.user_trip.depart_at":"Salir a las","api_v1.emails.user_trip.arrive_by":"Llegar por","api_v1.emails.user_trip.duration":"Duración","api_v1.emails.user_trip.walking":"Para caminar","api_v1.emails.user_trip.estimated":"Estimado","api_v1.emails.user_trip.origin":"Origen","api_v1.emails.user_trip.destination":"Destino","api_v1.emails.user_trip.date":"Fecha","api_v1.emails.user_trip.start":"comienzo","api_v1.emails.user_trip.directions":"Direcciones","api_v1.emails.user_trip.end":"Fin","api_v1.emails.user_trip.depart":"Salir","api_v1.emails.user_trip.arrive":"Llegar","global.otp.relative_direction.left":"Izquierda","global.otp.relative_direction.right":"Derecha","global.otp.relative_direction.hard_left":"Duro izquierdo","global.otp.relative_direction.hard_right":"Duro derecho","global.otp.relative_direction.slightly_left":"Ligeramente a la izquierda","global.otp.relative_direction.slightly_right":"Ligeramente a la derecha","global.otp.relative_direction.continiue":"Continuar","global.otp.absolute_direction.north":"norte","global.otp.absolute_direction.northeast":"Noreste","global.otp.absolute_direction.east":"Este","global.otp.absolute_direction.southeast":"Sureste","global.otp.absolute_direction.south":"Sur","global.otp.absolute_direction.southwest":"Sur oeste","global.otp.absolute_direction.west":"Oeste","global.otp.absolute_direction.northwest":"Noroeste","global.otp.misc.onto":"sobre","global.otp.misc.Walk":"Caminar","global.otp.misc.walk_to":"Caminar hasta","global.otp.misc.drive_to":"Conducir a","global.otp.misc.bike_to":"Bicicleta a","global.otp.misc.to":"a","global.time.minute":"minuto","global.time.minutes":"minutos","global.time.hour":"hora","global.time.hours":"horas","global.distance.miles":"millas","global.distance.feet":"pies","api_v2.emails.reset_password.greeting":"Hola","api_v2.emails.reset_password.intro":"Tu contraseña ha sido restablecida. Inicie sesión con su nueva contraseña y restablezca la contraseña que elija lo antes posible.","api_v2.emails.reset_password.your_username":"Su nombre de usuario","api_v2.emails.reset_password.your_new_password":"Tu nueva contraseña","api_v2.emails.user_profile_update_reminder.subject":"¡Hola de LYNX!","api_v2.emails.user_profile_update_reminder.greeting":"querido","forgot_your_password":"Olvidaste tu contraseña","ok_button":"Buscar","customize_your_trip":"Personaliza tu viaje","wheelchair_note":"Silla de ruedas","trip_purpose":"Propósito del viaje:","sort_by":"Ordenar por:","fare_sorter":"Tarifa","travel_time_sorter":"Tiempo de viaje","walk_distance_sorter":"Distancia a pie","preferred_modes":"Modo preferido:","mode_bicycle_name":"Bicicleta","mode_car_name":"Coche","mode_paratransit_name":"Paratransit","mode_walk_name":"Caminar","show_more":"Mostrar más","show_less":"Muestra menos","select_trip":"Seleccionar viaje","hour_long":"hora","travel_time":"tiempo de viaje","sunday":"domingo","monday":"lunes","tuesday":"martes","wednesday":"miércoles","thursday":"jueves","friday":"viernes","saturday":"sábado","about":"Acerca de","email_button":"Email","from":"De","to":"a","depart":"Salir","hard_left":"Duro izquierdo","left":"Izquierda","slightly_left":"Un poco a la izquierda","continue":"Continuar","slightly_right":"Ligeramente a la derecha","right":"Derecha","hard_right":"Duro derecho","circle_clockwise":"Círculo a la derecha","circle_counterclockwise":"Circula en sentido antihorario","elevator":"Ascensor","uturn_left":"Giro en U a la izquierda","uturn_right":"Giro en U a la derecha","north":"norte","northeast":"Noreste","east":"Este","southeast":"Sureste","south":"Sur","southwest":"Sur oeste","west":"Oeste","northwest":"Noroeste","upcoming":"Próximo","history":"Historia","one_way":"Un camino","today":"Hoy","cancel":"Cancelar","walking":"para caminar","directions":"Direcciones","hour_long.one":"hora","hour_long.other":"horas","minute.one":"minuto","minute.other":"minutos","reset_password_instructions":"Por favor introduzca su correo electrónico","submit":"Enviar","email_your_ride_details":"Envíe los detalles de su viaje","comma_separated_addresses":"Ingrese las direcciones, separadas por comas","send":"Enviar","an_email_was_sent_to_email_addresses_join":"Se envió un correo electrónico a","cancel_trip":"Cancelar viaje","finding_rides":"Encontrar paseos ...","book_button":"Libro","client_id":"Número de identificación","token":"Contraseña","login":"Iniciar sesión","required":"Se requiere un número de identificación válido","confirm_remove_trip":"¿Seguro que quieres eliminar este viaje?","remove_trip":"Eliminar viaje","cancel_booking_failure":"Hubo un error al cancelar su reserva.","address_not_found":"Dirección no encontrada","mode_transit_name":"Tránsito","trips_was_successfully_removed":"El viaje fue eliminado con éxito","get_on":"Subir a","get_off":"Bajate","mode_ride_hailing_name":"Uber","devise.failure.not_found_in_database":"Usuario no encontrado","cost_estimated":"Costo estimado","open_rideshare_app":"Uber abierto","taxi_61_description":"Checker cab de Inland Empire","show_steps":"mostrar pasos","fare_info":"información justa","trip_was_successfully_removed":"El viaje fue eliminado con éxito","next_steps":"Próximos pasos","call_to_register":"Llamar para registrarse","more_information":"Más información","visit_url_for_more_info":"Visita la URL para obtener más información","devise.passwords.send_instructions":"¿Se te olvidó tu contraseña?","no_street_address":"sin dirección","your_email_was_sent":"Su correo electrónico fue enviado","enter_valid_emails":"Por favor ingrese direcciones de correo electrónico válidas","cancel_booking_success":"El viaje fue cancelado exitosamente","partneragency_52_description":"missing key partneragency_52_description","paratransit_62_description":"Ofrece transporte a citas médicas y compras de comestibles. Los servicios se ofrecen dentro de los límites de la ciudad de Garden Grove y hasta a 5 millas fuera de la ciudad. La elegibilidad consiste en tener 60 años o más, ser residente de Garden Grove y completar la solicitud de registro antes del uso del servicio de transporte.\r\n\r\nHoras de ingreso:\r\nDe lunes a viernes de 8:00 a.m. a 3:30 p.m.\r\n","transportationagency_53_description":"missing key transportationagency_53_description","eligibility_senior_question":"¿Eres un senior?","eligibility_senior_name":"Major","transportationagency_60_description":"Centro multipropósito administrado por la ciudad que ofrece una variedad de servicios de salud y recreación para adultos mayores.","eligibility_senior_note":"Soy un senior.","transportationagency_86_description":"Centro de ancianos operado por la ciudad que ofrece actividades, clases, clubes, eventos especiales, actividades de salud y ejercicio para adultos mayores.","transportationagency_54_description":"Centro comunitario operado por la ciudad que ofrece programas de salud y recreativos para personas de le tercera edad. ","transportationagency_56_description":"Centro multiuso para personas de la tercera edad administrado por la ciudad que brinda servicios recreativos, educativos y sociales a la comunidad.","transportationagency_61_description":"Negocio comercial que brinda transporte a clubes de escuelas, guarderías, hogares o club de niños.","paratransit_69_description":"missing key paratransit_69_description","transportationagency_58_description":"Centro de ancianos y comunidad operado por la ciudad que brinda servicios de acondicionamiento físico, educación, recreación, eventos sociales y servicios humanos para adultos mayores.","paratransit_71_description":"Brinda servicios de transporte para residentes de Brea de 60 años o más para viajes  compras predeterminadas tales como: Ralphs, Albertsons, Vons, Trader Joe's, Wal-Mart, Target, 99 Cents Store, Sprouts y las tiendas en Brea Mall. El transporte se origina en el Centro para Ancianos en las horas indicadas y dejará pasajeros en su residencia los lunes, o los martes y miércoles regresa al Centro para Ancianos después de cada viaje. Se solicita una pequeña tarifa de donación.\r\n\r\nHorario del programa:\r\nSalidas desde el Centro para Ancianos:\r\n12:30 p.m. Primer y tercer lunes\r\n10:45 a.m. Primero y tercer martes\r\n12:30 p.m. Miércoles\r\n\r\nLos viajes están disponibles del Brea Senior Center (Centro de personas mayores),  para el almuerzo o el servicio de transporte en dos horarios: \r\n8:15 a.m. - 9: 30 a.m. Primera recogida\r\n9:30 am-10: 30 am Segunda recogida\r\n","paratransit_72_description":"Proporciona transporte a excursiones, clubes, cuidado infantil, programas después de la escuela y otros lugares. La elegibilidad es 18 meses o más. Hay una tarifa anual de inscripción no reembolsable de cincuenta dólares ($ 50.00) por niño. Cuota de inscripción completa es pagadera a la entrada.","transportationagency_71_description":"La Ciudad de Laguna Hills ofrece programas municipales, de recreación y de servicio comunitario.","transportationagency_65_description":"Centro de ancianos operado por la ciudad que ofrece servicios de salud y recreativos para adultos mayores.","transportationagency_70_description":"Centro de ancianos operado por la ciudad que brinda programas de recreación, salud y bienestar a adultos mayores.","transportationagency_66_description":"Centro de ancianos operado por la ciudad que proporciona un lugar seguro y amigable para actividades, clases, socialización, programas de salud y un programa de comidas congregadas.","transportationagency_67_description":"Centro para personas mayores sin fines de lucro que ofrece actividades recreativas y de salud a adultos mayores","transportationagency_68_description":"Centro comunitario operado por la ciudad que aloja programas, servicios de apoyo, eventos y actividades sociales para adultos mayores.","transportationagency_69_description":"Centro administrado por la ciudad que brinda programas físicos, emocionales, nutricionales, sociales, recreativos y educativos a los adultos mayores.","transportationagency_62_description":"La ciudad de Irvine ofrece programas municipales, de recreación y de servicio comunitario.","transportationagency_77_description":"Organización sin fines de lucro que brinda servicios de salud y recreación a adultos mayores.","transportationagency_75_description":"Organizations in fines de lucro que ofrece servicios en el hogar y en la comunidad para personas mayores en el sur del Condado de Orange.","transportationagency_72_description":"La ciudad de Laguna Woods ofrece programas municipales, de recreación y de servicio comunitario.","transportationagency_82_description":"Centro para personas mayores sin fines de lucro que ofrece una sala de ejercicios, actividades recreativas y servicios de comida para adultos mayores.","transportationagency_63_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al centro está disponible para los residentes calificados de Anaheim.","transportationagency_78_description":"Organización sin fines de lucro que ofrece servicios de apoyo para veteranos y sus familias.","transportationagency_80_description":"Centro de ancianos operado por la ciudad que brinda programas de salud y bienestar a adultos mayores.","transportationagency_84_description":"Centro de ancianos operado por la ciudad que ofrece actividades recreativas y de salud a adultos mayores.","transportationagency_85_description":"Una instalación operada por la ciudad que ofrece una variedad de servicios para residentes adultos mayores de Seal Beach.","transportationagency_64_description":"","transportationagency_93_description":"missing key transportationagency_93_description","transportationagency_88_description":"Centro de ancianos operado por la ciudad que ofrece actividades recreativas y de salud para adultos mayores.","transportationagency_89_description":"Centro de ancianos operado por la ciudad que ofrece servicios de salud y recreativos para adultos mayores.","transportationagency_90_description":"Organización sin fines de lucro que ofrece programas de servicios sociales y de salud para apoyar a familias de bajos ingresos y adultos mayores.","transportationagency_92_description":"Organización sin fines de lucro que brinda asesoramiento, administración de casos y otros servicios sociales a personas de todas las religiones, etnias y edades.","transportationagency_95_description":"Centro comunitario operado por la ciudad que brinda servicios de salud, recreación y actividades sociales para adultos mayores.","transportationagency_91_description":"Programa de la ciudad que brinda diversos servicios a adultos mayores.","paratransit_76_description":"Ofrece servicios a adultos mayores, incluyendo; Actividades sociales, clases, eventos de dias festivos  y oportunidades de viaje, asistencia legal y atención médica preventiva. La elegibilidad es de 50 años o más y ser residente de Garden Grove. El transporte al centro se puede proporcionar a los residentes elegibles.","paratransit_75_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte está disponible para los participantes del programa que viven en Garden Grove. La elegibilidad es de 60 años o más, pero también se aceptan menores de 60 años.\r\n\r\nTarifas del programa:\r\nSe sugiere una donación de $ 3 para personas mayores de 60 años\r\nDonación de $ 5 para personas menores de 60 años\r\n\r\nHorario del programa:\r\nRegistro de almuerzo:\r\n8:00 a.m. - 11:00 a.m. de lunes a viernes\r\n","mode_lyft_name":"Lyft","transportationagency_97_description":"missing key transportationagency_97_description","transportationagency_59_description":"missing key transportationagency_59_description","paratransit_79_description":"Descripción en inglés\r\n","paratransit_83_description":"Descripción del Servicio","transportationagency_152_description":"missing key transportationagency_152_description","transportationagency_19_description":"missing key transportationagency_19_description","paratransit_21_description":"Ciudad de Corona Dial-A-Ride es un servicio de transporte compartido que extiende su servicio de acera-a-acera a personas con certificación ADA, personas mayores (60 +) y personas con discapacidades. Los usuarios de Corona Dial-A-Ride deben ser elegibles primero; Para obtener información sobre cómo solicitar la elegibilidad para viajar, visite www.CoronaTransit.com, envíenos un correo electrónico a Publ.Wks@CoronaCA.gov o llame al (951) 736-2266.","transportationagency_29_description":"missing key transportationagency_29_description","paratransit_27_description":"El servicio de transporte senior es un de transporte puerta a puerta disponible para todas las personas mayores residentes de Norco de 50 años en adelante, veteranos militares residentes de Norco de 50 años en adelante y discapacitados residentes de Norco de cualquier edad. El servicio de transporte transporta a los residentes dentro de un radio de 30 millas fuera de los límites de la ciudad de Norco para compras necesarias, visitas médicas, obtención de recetas, pago de facturas, servicios postales, servicios bancarios y para ir y regresar del Centro para personas mayores Rose M. Eldridge para actividades diarias. Para hacer reservaciones, simplemente llame una semana antes de su cita o tan pronto como sea posible. Las reservas se toman por orden de llegada.","paratransit_87_description":"Ofrece comidas calientes y frías diarias en un ambiente congregado. Las reservasciones se agradecen con dos días de anticipación. El transporte se proporciona a pedido de residentes de 60 años o más de Dana Point.","transportationagency_79_description":"Agencia pública que administra programas de seguro de salud para niños, adultos, personas mayores y personas con discapacidades de bajos ingresos en el Condado de Orange.","transportationagency_172_description":"missing key transportationagency_172_description","paratransit_90_description":"missing key paratransit_90_description","paratransit_98_description":"Brinda servicios de transporte a personas que viven con VIH / SIDA. Los servicios de transporte pueden incluir pases de autobús, paseos en camionetas y taxis, y cupones de tarifas ACCESS. La elegibilidad es que uno debe ser diagnosticado con VIH / SIDA o ser parte de la comunidad LGBTQ. Uno debe ser preaprobado para usar los servicios de transporte. Se requiere una cita.","paratransit_93_description":"Ofrece servicios de salud y recreativos para adultos mayores. El transporte al centro puede estar disponible para los residentes de Placentia de 60 años en adelante.","paratransit_96_description":"Ofrece vales de taxi con descuento para viajes de residentes mayores dentro de la ciudad de Orange para citas médicas y compras. La elegibilidad es de 60 años o más y debe ser residente de Orange. Se requiere preinscripción. Son $ 5 dólares por seis cupones de ida.\r\n\r\nRegistro:\r\nDe 8:00 a.m. a 2:30 p.m. de lunes a viernes\r\n\r\n","lyft_80_description":"Lyft es una aplicación privada basada en teléfonos inteligentes.","paratransit_101_description":"Ofrece actividades recreativas y sociales a adultos mayores. También ofrece computadoras públicas y acceso a internet. Se puede proporcionar transporte al centro a los residentes de Tustin. La elegibilidad es de 55 años o más.","open_lyft_app":"Lyft abierto","paratransit_104_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al centro está disponible para los residentes calificados de Anaheim. La elegibilidad es 60 años o más.\r\n\r\nTarifas del programa:\r\n$ 3.00 sugerencia de donación para personas mayores de 60 años\r\nTarifa de $ 5 para personas menores de 60 años de edad\r\n\r\nEl mostrador de inscripción abre:\r\n9:30 a.m. de lunes a viernes\r\n\r\nServicios de almuerzo:\r\n11:30 a.m. de lunes a viernes\r\n","transportationagency_57_description":"La ciudad de Rancho Santa Margarita ofrece programas municipales, de recreación y de servicio comunitario.","transportationagency_74_description":"Centro juvenil y para ancianos operado por la ciudad que ofrece almuerzos calientes o fríos, servicios de salud, comidas mobiles (disponibles para entrega) , actividades y servicios sociales.","paratransit_120_description":"Ofrece servicios recreativos y de salud para adultos mayores, incluidos; Consulta legal, Educación de seguridad del conductor, Bingo y juegos de cartas, Internet y uso de la computadora. Se puede proporcionar transporte al centro para personas mayores que califiquen para residentes de Dana Point. La elegibilidad es 60 años o más. Llame para obtener información detallada sobre el proceso de solicitud. Las tarifas varían","paratransit_115_description":"Proporciona transporte a citas médicas relacionadas con el cáncer para pacientes con cáncer que no tienen transporte o que no pueden conducir ellos mismos. Voluntarios del programa operan el programa, por lo que la disponibilidad de transporte puede variar. Las citas deben realizarse con al menos cuatro días de anticipación. Todas las edades aceptadas.\r\n\r\nHorario de admisión: 24 horas, 7 días a la semana\r\n","paratransit_117_description":"missing key paratransit_117_description","transportationagency_140_description":"missing key transportationagency_140_description","partneragency_100_description":"211 San Bernardino County es la fuente principal para brindar información y referencias gratuitas y confidenciales para todos los servicios humanos y de salud en el condado de San Bernardino a través de nuestro sitio web 211sb.org, mensajes de texto o nuestra línea de llamadas 2-1-1. Nuestras líneas telefónicas están abiertas las 24 horas del día, los 7 días de la semana, con asesores de recursos comunitarios capacitados, preparados para ofrecer información útil en cualquier situación, en cualquier momento, ya sea financiera, relacionada con la vivienda, subsistencia, de salud o relacionada con un desastre.","paratransit_119_description":"GoGoGrandparent actúa como su agente para ayudarlo a usar Lyft o Uber con solo una llamada telefónica. Llame y hable con un operador útil en cualquier momento. Puede ser 25% menos costoso que un taxi. No se requiere tener un teléfono inteligente o descargar una aplicación. ¡Solicite un viaje con solo 15 minutos de anticipación, sin necesidad de preprogramación! ¡Llama ahora!","transportationagency_83_description":"Centro comunitario operado por la ciudad que ofrece servicios de salud y recreativos a los residentes.","transportationagency_76_description":"Organizations in fines de lucro que brinda servicios integrales de salud y apoyo humano para atender las necesidades de la comunidad vietnamita-estadounidense.","transportationagency_87_description":"Centro de ancianos operado por la ciudad que ofrece oportunidades recreativas para adultos mayores y un centro de enfriamiento durante el calor extremo.","transportationagency_101_description":"El Mo-Van es un autobús de paratránsito que brinda \"Servicio de acera\r\na acera\" para hasta (12) pasajeros y (2) amarres para sillas de ruedas.\r\nMo-Van ofrece transporte intracity de bajo costo (sin ADA) a los\r\nresidentes de Moreno Valley que tienen más de 60 años y / o adultos\r\ndiscapacitados al Moreno Valley Senior Center, citas médicas que no\r\nson de emergencia y compras en tiendas locales. Mo-Van cubre un\r\nradio de 20 millas de Moreno Valley. La donación de la tarifa es de $\r\n1.00 para viajes de ida y $ 2.50 para viajes de ida fuera de los límites de\r\nla ciudad de Moreno Valley, pero nadie es rechazado debido a su\r\nincapacidad para donar. El \"Mo-Van\" está disponible para\r\ntransportarlo de lunes a viernes, nuestro horario de atención es de 8:15\r\na.m. a 4:45 p.m. Los pasajeros deben hacer reservaciones con un día de\r\nanticipación. El número de reserva es (833) 745-8454.","transit_33_description":"Ciudad de Corona Dial-A-Ride es un servicio de transporte compartido que extiende su servicio de acera-a-acera a personas con certificación ADA, personas mayores (60 +) y personas con discapacidades. Los usuarios de Corona Dial-A-Ride deben ser elegibles primero; Para obtener información sobre cómo solicitar la elegibilidad para viajar, visite www.CoronaTransit.com, envíenos un correo electrónico a Publ.Wks@CoronaCA.gov o llame al (951) 736-2266.","paratransit_111_description":"Ofrece servicios de transporte a adultos mayores dentro de la ciudad de Seal Beach.Un servicio de transporte a los centros comerciales locales. Un programa donde habla para  para cualquier ubicación dentro de la ciudad y tres millas fuera de la ciudad para fines médicos. Transporte al programa de comida senior. La elegibilidad es de 50 años o más. Se debe hacer un aviso con 24 horas de anticipación para usar el programa de marcación. Llame para obtener más detalles sobre el proceso de solicitud.\r\n","paratransit_122_description":"Deseamos proporcionar transporte a los discapacitados y ancianos a citas médicas y recados regulares.","transportationagency_102_description":"Nuestro deseo es proporcionar transporte a discapacitados y ancianos a citas médicas y recados regulares.","paratransit_42_description":"Similar a los servicios de bus de ruta fija, VVTA ofrece un servicio de bajo costo bordillo a bordillo a personas que cumplen con los requisitos de la ley de discapacidad (ADA) y están certificados. Las reservas deberán realizarse con un mínimo de 24 horas de anticipación, y los precios se determinarán por la zona de origen y destino del viaje.  \r\n\r\nVVTA también ofrece el programa de incentivos de reembolso de viajes (Trip), un servicio de reembolso de kilometraje autodirigido, práctico y empoderador que complementa el transporte público. El programa alienta a amigos y vecinos a transportar a adultos mayores, personas con discapacidades y residentes que son demasiado frágiles o enfermos para usar el transporte público. \r\n\r\nEntrenamiento de viajes individuales también está disponible para todos los que están interesados en ganar más confianza al viajar en el autobús. \r\n","paratransit_20_description":"Ready Ride es un servicio de origen a destino disponible principalmente para pasajeros mayores y discapacitados con una tarifa de descuento, pero está disponible para todos los pasajeros a un precio superior. Le pedimos que haga las reservas con 24 horas de anticipación. Este servicio está disponible en las siguientes áreas:\r\nYUCCA VALLEY:\r\nLunes a viernes de 7:30 a.m. a 4:15 p.m.\r\nMORONGO VALLEY:\r\nLunes y jueves, de 8:00 a.m. a 12:00 p.m.\r\nÁRBOL DE JOSHUA:\r\nLunes a viernes de 7:30 a.m. a 3:00 p.m.\r\nVEINTE PALMAS:\r\nLunes a viernes de 7:30 a.m. a 1:00 p.m.\r\nWONDER VALLEY:\r\nMartes y viernes de 7:00 a.m. a 12:00 p.m.\r\nLANDERS *:\r\nLunes a viernes de 7:00 a.m. a 5:00 p.m.\r\n* La ruta de los Landers se desviará de su ruta normal para recoger y dejar a los clientes. Esto es solo por reserva y se le cobra una tarifa adicional. Llame a Servicio al Cliente al 1-800-794-6282 o al 760-366-2395 si desea reservar este servicio. ¡Usar Ready Ride es fácil!\r\nCuando llame para solicitar reservas de viaje (con 24 horas de anticipación), prepárese con la siguiente información:\r\n1. Tu nombre\r\n2. Día que desea viajar\r\n3. Su destino\r\n4. Hora de su cita\r\nNOTA: puede haber ocasiones en que no podamos confirmar su solicitud de reserva de inmediato en el momento de la llamada. En estas situaciones, lo llamaremos por lo menos 12 horas antes de la hora en que programamos su solicitud.","transit_125_description":"Get About brinda transporte para personas mayores de 60 años y residentes discapacitados de Claremont, La Verne, Pomona y San Dimas. El servicio de puerta a puerta se puede utilizar para ir de compras, a citas con el médico, a la iglesia, a sitios de nutrición para adultos mayores y a muchos otros lugares dentro de las cuatro ciudades. El servicio opera siete días a la semana y la membresía es gratuita. Servicios ofrecidos de bajo de Get About son: Get About regular fare, One step Over the Line, y Ready Now.","paratransit_124_description":"missing key paratransit_124_description","paratransit_41_description":"Beaumont Dial A Ride es un servicio de bordillo complementario al servicio de autobús de ruta fija. DAR transporta pasajeros calificados dentro de las ciudades de Beaumont, no incorporadas Cherry Valley y partes de Banning. Todos los viajes deben originarse en la ciudad de Beaumont o Cherry Valley.\r\n\r\nLos pasajeros calificados incluyen personas mayores (65+), personas con discapacidades y personas certificadas bajo la Ley de Discapacidades Estadounidenses (ADA).  Se requieren reservaciones al menos 24 horas antes del servicio deseado.\r\n\r\nEl área de servicio de DAR es de 3/4 de milla a cada lado de una ruta fija existente de Beaumont Pass Transit durante el tiempo en que esa ruta está en servicio.\r\n","paratransit_126_description":"Get About brinda transporte para personas mayores de 60 años y residentes discapacitados de Claremont, La Verne, Pomona y San Dimas. El servicio de puerta a puerta se puede utilizar para ir de compras, a citas con el médico, a la iglesia, a sitios de nutrición para adultos mayores y a muchos otros lugares dentro de las cuatro ciudades. El servicio opera siete días a la semana y la membresía es gratuita. Servicios ofrecidos de bajo de Get About son: Get About regular fare, One step Over the Line, y Ready Now","partneragency_103_description":"missing key partneragency_103_description","transportationagency_175_description":"missing key transportationagency_175_description","paratransit_2_description":"Omnitrans es la agencia de transporte público que corre dentro del condado de San Bernardino. Omnitrans maneja el servicio de Access Service para personas que no pueden utilizar el camion fijo independientemente. Agencias de transporte que ofrecen servicios de camion deben por ley tambien proporcionar servicios para personas con discapasidades.","paratransit_127_description":"APOYAR, EMPLEAR, Y TRANFORMAR LA VIDA DE PERSONAS CON DISCAPACIDADES QUE SON REFERIDAS A OPARC POR EL REGIONAL CENTER","paratransit_131_description":"Brinda información y referencias a servicios y actividades sociales, recreativas, educativas, de transporte y relacionadas con la salud dentro de la Ciudad de Irvine para adultos mayores. La elegibilidad es de 50 años o más.","transportationagency_112_description":"missing key transportationagency_112_description","paratransit_133_description":"Se ofrece servicio de transporte para citas medicas y para empleo a personas con VIH/Sida. Servicios médicos y de empleo para personas que viven con VIH / SIDA. Las citas se deben programar para un administrador de casos del representante de la agencia y se deben programar con al menos 48 horas de anticipación. Las citas se programan por orden de llegada y se basan en la disponibilidad al momento de la solicitud.","paratransit_99_description":"\r\nBrinda transporte a personas de la tercera edad al médico, dentista, farmacia o centro médico dentro de la ciudad y hasta a 3 millas fuera de los límites de la ciudad. La elegibilidad es de 60 años o más y debe ser residente de Buena Park. Una solicitud debe hacerse antes del uso del transporte. Se requerirá prueba de residencia. Una debe hacerse reservación  antes del uso del transporte.\r\n\r\nHorario del programa:\r\nHoras de ingreso:\r\n8:00 a.m. - 5:00 p.m.\r\n","paratransit_134_description":"El Highland Senior Center, Programa de Asistencia de Transporte (TAP), organiza a los conductores voluntarios que utilizan sus vehículos privados para transportar a los pasajeros a citas médicas, farmacias, tiendas y otros lugares elegibles. No hay acceso para sillas de ruedas, llame para verificar la disponibilidad para el fin de semana.","paratransit_22_description":"Barstow Route 5 ofrece el servicio Dial-A-Ride (DAR) del condado siete días a la semana entre Barstow y las comunidades no incorporadas de Daggett, Newberry Springs y Yermo. Para programar una recogida dentro del área de servicio de la ruta, llame al menos con tres horas de anticipación a la hora de recogida deseada. Las llamadas telefónicas se atienden de 6:00 a.m. a 7:00 p.m. siete días a la semana.","transportationagency_105_description":"missing key transportationagency_105_description","paratransit_173_description":"Ofrece servicios recreativos y de salud para adultos mayores, incluidos; actividades físicas y mentales, clases educativas, consultas legales breves, actividades sociales y eventos especiales, grupos de apoyo para consejería de duelo. Transporte sin costo al centro comunitario.\r\n","paratransit_44_description":"Programa RIDE Taxi \u0026 Lyft\r\nEl programa OmniTrans 'Ride permite a los residentes elegibles del área de servicio de OmniTrans comprar tarifas de Taxi y Lyft a un precio con descuento. El programa está disponible para personas mayores y personas con discapacidades para utilizarlo en citas médicas, trabajo, compras de comestibles y otros viajes que pueden ser difíciles de realizar en el transporte público.\r\n¿Cómo funciona el programa Taxi?\r\nLos participantes completan una solicitud RIDE. Se requerirá prueba de edad o discapacidad.\r\nUna vez aprobado para el programa, puede comprar tarifas de taxi a un precio con descuento (hasta un límite).\r\nLas tarifas se cargan en una tarjeta de débito con su foto. Esta tarjeta se usa para pagar su viaje en taxi. Llama y solicita un viaje y usa su tarjeta de débito para pagar. Incluso puede usar la tarjeta para proporcionar una propina de hasta 10%.\r\nPuede consultar su saldo llamando al personal al 909-379-7341. Una vez que se haya agotado el saldo de su tarifa, será responsable de las tarifas adicionales a precio completo.\r\nCada mes, puede \"recargar\" la tarjeta al precio con descuento (hasta un límite) llamando al personal al 909-379-7341.\r\n¿Cómo funciona el programa Lyft?\r\nLos participantes completan una solicitud RIDE. Se requerirá prueba de edad o discapacidad.\r\nUna vez aprobado para el programa, puede comprar créditos Lyft a un precio con descuento (hasta un límite).\r\nLos participantes ingresarán los códigos en su cuenta personal de Lyft en su teléfono inteligente.\r\nLos viajes se solicitan y pagan a través de la aplicación de teléfono inteligente Lyft. Una vez que se haya agotado el saldo de su tarifa, será responsable de las tarifas adicionales a precio completo.\r\nCada mes, puede comprar créditos al precio de descuento (hasta un límite) llamando al personal al 909-379-7341.\r\nPara descargar el formulario de solicitud de programas de CTSA, haga clic en el siguiente enlace:","paratransit_49_description":"El servicio está disponible para los residentes de la Ciudad de Redlands que tienen 55 años de edad o más o que no pueden utilizar física o mentalmente otras formas de transporte.\r\nLos conductores proporcionarán servicio solo en la acera.\r\nLos conductores no están obligados a buscar pasajeros.\r\nEs responsabilidad del pasajero estar en el lugar de recogida designado en el momento acordado.\r\nLos conductores no esperarán más de cinco minutos para los pasajeros.\r\nCómo obtener servicio\r\nEl servicio es solo por reserva. Las reservas DEBEN hacerse con 48 horas de anticipación. Las reservas para citas médicas pueden realizarse tan pronto como las reciba.\r\n\r\nLas reservas se pueden hacer de lunes a viernes de 8:00 a.m. hasta las 5:00 p.m. llamando a nuestra línea de citas a\r\n\r\n(909) 307-7316.\r\n\r\nPor favor llame a la misma línea de cita para regresar a casa.\r\n\r\nSe enviará un controlador tan pronto como sea posible.\r\n\r\nSe debe esperar una espera típica de 15 a 35 minutos para regresar a casa.","paratransit_7_description":"El programa de Transporte en Modo Especial proporciona los servicios elegibles cuando están médicamente indicados y aprobados para viajar ay desde la atención médica de VA o la atención médica no perteneciente a VA autorizada por el VA.\r\n\r\n* Transporte en modo especial (SMT): se define como una ambulancia, una ambulette, una ambulancia aérea, una camioneta para silla de ruedas / silla de ruedas u otro modo de transporte especialmente diseñado para transportar a una persona discapacitada. Esto no incluiría un modo de transporte no específicamente diseñado para transportar personas discapacitadas, como un autobús, metro, taxi, tren o avión.\r\n\r\nProceso de aprobación\r\n\r\nTodas las aprobaciones SMT comienzan con una Consulta Bene-Travel presentada por el Proveedor de Atención Primaria (PCP). Una vez que Bene-Travel Office revise la consulta, se denegará y se devolverá al PCP para su posterior revisión o aprobación. Una vez aprobado, se contactará al veterano para obtener más instrucciones sobre cómo programar su transporte a las citas médicas. Cada consulta tendrá una fecha de vencimiento. Le corresponde al Veterano reunirse con su PCP para actualizar su consulta si es necesario.","paratransit_52_description":"Victorville Medical Transportation proporciona servicios de transporte de acera a acera, así como de puerta a puerta, para pasajeros ambulatorios, sillas de ruedas y camillas. Operamos principalmente en los condados de San Bernardino, Riverside y Kern (Ciudad de Ridgecrest), las 24 horas y los 7 días de la semana. Transportamos a los clientes de sus hogares o residencias de ancianos a sus tratamientos médicos en curso, como diálisis, quimioterapia, fisioterapia, consultas médicas o en cualquier lugar donde autoricen sus compañías de seguros. Este servicio requiere una reservación por adelantado y requiere un proceso de inscripción antes de que se proporcione el servicio de transporte. Llame al 877-777-7153 para obtener más información.","paratransit_112_description":"Ofrece almuerzo a adultos mayores en un ambiente congregado. La elegibilidad es 60 años o más. El transporte se proporciona al centro para los residentes de Seal Beach.\r\n\r\nTarifas del programa:\r\nSugerencia de donación de $ 3 para personas mayores de 60 años\r\nTarifa de $ 5 para personas menores de 60 años de edad\r\n","paratransit_146_description":"Offers transportation to non-emergency medical appointments, to and from home to the medical appointment","paratransit_135_description":"missing key paratransit_135_description","transportationagency_104_description":"missing key transportationagency_104_description","transportationagency_117_description":"missing key transportationagency_117_description","transportationagency_118_description":"missing key transportationagency_118_description","transportationagency_81_description":"Organización sin fines de lucro que brinda servicios para combatir el cáncer, incluida la investigación, la educación, la promoción y la rehabilitación.","paratransit_140_description":"missing key paratransit_140_description","paratransit_132_description":"missing key paratransit_132_description","transportationagency_106_description":"missing key transportationagency_106_description","paratransit_136_description":"missing key paratransit_136_description","transportationagency_109_description":"missing key transportationagency_109_description","transportationagency_107_description":"missing key transportationagency_107_description","transportationagency_108_description":"missing key transportationagency_108_description","paratransit_138_description":"missing key paratransit_138_description","transportationagency_110_description":"missing key transportationagency_110_description","paratransit_142_description":"missing key paratransit_142_description","transportationagency_111_description":"missing key transportationagency_111_description","paratransit_143_description":"missing key paratransit_143_description","paratransit_91_description":"Proporciona transporte local para compras, actividades bancarias y otras actividades recreativas dentro de la ciudad de Huntington Beach y transporte médico que no sea de emergencia a instalaciones médicas cercanas, como Hoag Hospital Newport Beach y Orange Coast Memorial Fountain Valley. La elegibilidad es para mayores de 60 años y debe ser residente de Huntington Beach. No hay tarifa, pero se acepta una donación. Se debe completar una solicitud antes de usar el transporte.\r\n\r\nHoras de ingreso:\r\n3:00 p.m. - 4:00 p.m. de lunes a viernes\r\n","transportationagency_149_description":"missing key transportationagency_149_description","paratransit_54_description":"Volunteer Driver, también conocido como Transportation Reimbursement Escort Program (TREP), es un programa que proporciona un reembolso por millaje a las personas con discapacidades o personas mayores que no pueden usar el transporte público. Los participantes eligen a un conductor (generalmente un amigo o vecino) que los puede llevar a citas médicas u otros destinos, y pueden reembolsar a ese conductor para compensar el costo asociado con el transporte.\r\n¿Como funciona?\r\nSi califica, debe identificar a alguien que esté dispuesto a ser su conductor. (Puede tener más de un controlador).\r\nMantiene un registro de sus viajes y millas conducidos para transportarlo.\r\nA fin de mes, envíe sus registros en línea o envíelos por correo.\r\nLe reembolsaremos (siempre que haya fondos disponibles) y luego reembolse a su (s) conductor (es).\r\nLos pagos de reembolso se realizarán mediante depósito directo; el monto del reembolso se depositará automáticamente en su cuenta bancaria. No se usarán cheques en papel. Para recibir pagos de reembolso, DEBE proporcionar un número de cuenta bancaria.\r\n¿Quien es elegible?\r\nUn comité de determinación de elegibilidad determinará si usted está calificado o no. Usted puede calificar si:\r\nTener una discapacidad o tener 62 años o más; y\r\nNo pueden usar otras formas de transporte (como autobuses)\r\n¿Cómo me registro?\r\nPóngase en contacto con el personal de Servicios especiales de transporte al (909) 379-7341 o ctsa@omnitrans.org para recibir los materiales de la solicitud, o haga clic en el siguiente enlace para descargar la aplicación.\r\nTenga en cuenta: si reside en las ciudades de Chino, Chino Hills, Montclair, Ontario, Upland o Rancho Cucamonga, debe llamar a Community Senior Services al 909-621-9900 para solicitar el programa de conductores voluntarios de Community Connections.","paratransit_144_description":"missing key paratransit_144_description","transportationagency_113_description":"missing key transportationagency_113_description","paratransit_147_description":"missing key paratransit_147_description","paratransit_148_description":"missing key paratransit_148_description","transportationagency_114_description":"missing key transportationagency_114_description","paratransit_149_description":"missing key paratransit_149_description","paratransit_103_description":"Proporciona transporte a tiendas, salones de belleza, bibliotecas, citas médicas, el Centro Comunitario Downtown Anaheim y comerciantes locales dentro  de 10 millas de residencias, ara adultos mayores en Anaheim. La elegibilidad es de 60 años o más y debe ser residente de Anaheim. Se debe solicitar una cita para recoger el vehículo. Todos los cupones se deben comprar por adelantado a cualquiera de las ubicaciones. Una reserva debe hacerse con un mínimo de 48 horas de anticipación para los paseos.\r\n\r\nReservas:\r\nLunes Viernes\r\n9:00 a.m. - 4:00 p.m.\r\n\r\n\r\nTarifas del programa:\r\n6 viajes de ida: $ 12\r\n10 viajes de ida: $ 20\r\n20 viajes de ida: $ 40\r\n","transportationagency_115_description":"missing key transportationagency_115_description","transportationagency_121_description":"missing key transportationagency_121_description","paratransit_70_description":"El programa de taxis está abierto para todas las personas mayores de 60 años en la ciudad de Brea. El taxi transporta a ciudades aprobadas, que incluyen Brea, Fullerton, Yorba Linda, Placentia y La Habra. La persona debe cumplir con los requisitos de ingresos, estar registrado sin licencia de manejo,  y no poder usar el transporte público. Se puede recoger una solicitud en persona, enviarla por correo o por correo electrónico. Si necesita taxis accesibles para sillas de ruedas,  contacte a él programe con al menos 24 horas de anticipación.\r\n\r\nDocumentos requeridos:\r\nLos documentos requeridos son prueba de residencia dentro del área de cobertura, estado bancario más reciente (o estado de cuenta bancario de los últimos 3 meses, factura reciente de servicios públicos con nombre y dirección de Brea, y copia del impuesto estatal / federal del año anterior (SSA 1099 será suficiente)\r\n\r\nTarifas del programa:\r\nRango de tarifa de $ 0 a $ 5 para un viaje de ida\r\n","paratransit_150_description":"missing key paratransit_150_description","paratransit_68_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. Se puede proporcionar transporte al centro para los residentes de Fountain Valley. Las tarifas del programa incluyen una tarifa de taxi de $ 2. La elegibilidad es de 60 años o más, pero también se aceptan menores de 60 años.","paratransit_74_description":"Ofrece transporte en toda la ciudad de La Habra a adultos mayores y personas con discapacidades. Todos los residentes deben registrarse a través del Departamento de Servicios a la Comunidad de La Habra. Las citas se requieren con 24 horas de anticipación. Debe ser un residente de La Habra. Si es necesario, uno puede probar que su propio cuidador personal lo ayudará a subir y bajar del vehículo. Los cuidadores personales viajan gratis y deben tener 18 años o más.\r\n\r\n\r\nTarifas del programa:\r\n- Una sugerencia de donación de $ 0.50 por viaje de ida\r\n","paratransit_86_description":"Ofrece almuerzo a adultos mayores, en un entorno congregado. También se puede proporcionar transporte gratuito desde y hacia el Senior center  (Centro para Ancianos) para aquellos que participan. La elegibilidad es 60 años o más. Se requiere preinscripción.\r\n\r\nHorario del programa:\r\nIniciar sesión inicia:\r\n10:45 a.m. de lunes a viernes\r\n\r\nComidas servidas:\r\n12:00 p.m. lunes a viernes\r\n\r\nTarifas del programa:\r\nSe solicitó una donación de $ 3 para personas mayores de 60 años\r\nCargo de $ 5 por almuerzo para personas menores de 60 años\r\n","paratransit_85_description":"Brinda un servicio de de taxis para personas la cuidad de Cypres, que califican y tienen 60 años o más. Se requiere una cita a través del centro de personas mayores. La elegibilidad es  ingreso menor a $ 2,712 por persona / por mes. Los documentos requeridos serán una identificación emitida por el gobierno, un comprobante de residencia dentro de la ciudad de Cypress y,  prueba de elegibilidad de ingresos. No hay tarifa para usar este programa.\r\n\r\nHorario de registro:\r\nDe lunes a viernes de 8:00 a.m. a 5:00 p.m.\r\n","transportationagency_116_description":"missing key transportationagency_116_description","paratransit_151_description":"missing key paratransit_151_description","paratransit_67_description":"Brinda transporte a personas mayores de 60 años o más dentro de la ciudad de Fountain Valley, hasta una milla fuera de los límites de la ciudad. Los participantes deben llamar antes del mediodía del día antes de necesitar el transporte. Los participantes deben poder llevar sus propias pertenencias a sus hogares por sí mismos. Cada residente y cuidador debe pre-registrarse y firmar una exención.","paratransit_88_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. Se puede proporcionar transporte al centro para el programa de almuerzos a los residentes calificados de Fullerton. La elegibilidad es 60 años o más. Se solicita una pequeña donación para el uso del transporte. Las recogidas comienzan alrededor de las 8:00 a.m.\r\n\r\n\r\nTarifas del programa:\r\nSugerencia de donación de $ 3 para personas mayores de 60 años\r\nSugerencia de donación de $ 5 para personas menores de 60 años\r\nDonación de $ 0.50 para el transporte al centro\r\n","paratransit_152_description":"missing key paratransit_152_description","paratransit_153_description":"missing key paratransit_153_description","paratransit_154_description":"missing key paratransit_154_description","transportationagency_119_description":"missing key transportationagency_119_description","paratransit_155_description":"missing key paratransit_155_description","transportationagency_120_description":"missing key transportationagency_120_description","paratransit_92_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al centro se puede proporcionar a los residentes elegibles. La elegibilidad es 60 años o más. Una reservacion debe hacerse el mismo día una hora antes de que se distribuyan las comidas.","paratransit_73_description":"Proporciona transporte de bajo costo a todos los adultos de Irvine que no pueden conducir debido a una discapacidad física o cognitiva. Las edades servidas son 18 años y mayores. Se debe completar una solicitud antes de usar TRIPS. Llame para obtener información más detallada.\r\n\r\nLlamar para hacer reservaciones:\r\nDe 8:00 a.m. a 2:00 p.m. de lunes a viernes\r\n\r\nHoras del programa:\r\nDe lunes a viernes de 7:00 a.m. a 5:30 p.m.\r\nDisponibilidad limitada los sábados y domingos\r\n\r\n\r\nTarifas del programa:\r\nCuota inicial de $ 25\r\nTarifa anual de $ 20\r\n$ 1.90- $ 5.70 tarifa de tarifa única, tarifas basadas en la ubicación y la distancia\r\n\r\n","paratransit_82_description":"Proporciona transporte para compras, citas médicas y negocios personales para personas mayores de Laguna Hills dentro y alrededor de Laguna Hills, Mission Viejo y Laguna Woods. La elegibilidad es para personas mayores de 60 años y deben ser residentes de Laguna Niguel. Una solicitud debe completarse antes del uso del servicio. Se requerirá una identificación del gobierno y un comprobante de residencia.\r\n \r\nHorario del programa:\r\nServicio disponible por cita las 24 horas, los 7 días de la semana\r\n\r\n\r\nTarifas del programa:\r\n$ 5.00 por viaje de ida\r\n$ 10.00 dólares ida y vuelta\r\n$ 16.00 Aeropuerto John Wayne (solo ida)\r\n\r\nLas paradas adicionales incluyen:\r\nAeropuerto John Wayne\r\nLake Forest Nursing Center y Freedom Village,Estación Metrolink de Irvine y Laguna Niguel\r\nHoag Hospital y Kaiser Hospital\r\nIrvine Spectrum\r\n","transportationagency_124_description":"missing key transportationagency_124_description","paratransit_64_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al centro solo está disponible para los residentes calificados de Laguna Niguel. La elegibilidad es 60 años o mayor.\r\n\r\n Honorarios del programa: sugerencia de donación de comida de $ 4.50 El transporte sénior cuesta $ 2.50 por trayecto\r\n\r\nHorario del programa:\r\n11:45 a.m. – 12:30 p.m., de lunes a viernes\r\n","paratransit_77_description":"Ofrece servicios recreativos y de salud para adultos mayores, que incluyen educación sobre salud y bienestar, acceso público a internet, actividades sociales y eventos especiales. La elegibilidad es de 50 años o más. Todos los residentes deben tener una solicitud en el archivo del Centro para Ancianos.\r\n\r\nEl transporte al centro puede estar disponible para los residentes elegibles.\r\n\r\nTarifas del programa: $ 2.50 por viaje de ida\r\n","paratransit_108_description":"Ofrece vales de viaje médicos que no son de emergencia a los adultos mayores que viven solo en Laguna Woods. El transporte al Long Beach Veterans Hospital también está incluido en los servicios. La elegibilidad es de 60 años o más y debe ser residente de Laguna Woods. Los documentos requeridos son prueba de residencia dentro de los límites de la ciudad y una identificación del problema del gobierno. Llame para obtener información detallada sobre el proceso de solicitud.\r\n\r\nTarifas del programa:\r\n$ 4- $ 12 por viaje sencillo\r\nHorario de la agencia:\r\nDe lunes a viernes de 8:00 a.m. a 5:00 p.m.\r\n\r\nEl servicio de taxi funciona las 24 horas, los 7 días de la semana\r\n","paratransit_78_description":"Brinda servicio de taxi de puerta a puerta (con camionetas equipadas con elevadores) para personas mayores dentro de Mission Viejo y Laguna Hills para fines de compras, sociales, recreativas, citas médicas estándar y necesidades personales. La elegibilidad es de 60 años o más y debe ser residente dentro del área de cobertura (Mission Viejo y Laguna Niguel). El proceso de solicitud se debe completar en persona o por correo en el centro para personas mayores.\r\n\r\nHoras de oficina:\r\n8:00 a.m. - 9:00 p.m. Lunes a sábado\r\n12:00 p.m. - 8:00 p.m. Domingo\r\n\r\nHoras de servicio:\r\n24 horas, 7 días a la semana\r\n","paratransit_63_description":"Ofrece transporte de domicilio a domicilio  a las personas mayores que temporalmente o permanentemente ya no manejan. Los vehículos son accesibles para sillas de ruedas. Los pasajeros que necesitan una escolta después de salir del vehículo deben traer un asistente con ellos. Este programa está disponible para los residentes de Newport Beach de 60 años en adelante.\r\n\r\nProceso de solicitud: la información se tomará por teléfono o en persona.\r\nFormas de pago: compre una tarjeta de viaje por teléfono o en persona.\r\nHonorarios del programa: $ 3 dólares a cada por viaje.\r\n\r\n","paratransit_106_description":"Proporciona transporte a los adultos mayores hacia y desde sus citas médicas, exámenes médicos, terapia o ejercicios de salud y movilidad, citas dentales y retiro de recetas. La elegibilidad es 60 años o más. Hay un máximo de 16 viajes de ida por mes. Para postular, uno debe inscribirse por correo antes de usar el servicio y se requiere una cita.","paratransit_95_description":"Transporte a citas médicas y dentales, programas de ejercicios, servicios ambulatorios, pruebas de laboratorio, citas de salud mental, rehabilitación y terapia, educación sobre la salud y retiro de recetas. La elegibilidad es 60 años o más. Llame para programar una cita 5 días antes de la fecha solicitada.","paratransit_116_description":"Ofrece apoyo de igual a igual, información y recomendaciones para veteranos y militares en servicio activo y en adquisición: \r\nOportunidades de estudio de trabajo para veteranos estudiantes \r\nGrupo de aptitud física\r\nGrupos de apoyo \r\nAyuda de transición \r\nTransporte\r\nAsistencia alimentaria de emergencia\r\nEvaluación de beneficios \r\nCuidado de la salud mental / asesoramiento \r\nAnimales de servicio\r\nRecursos de muebles\r\nRecursos de vivienda\r\n\r\nLa elegibilidad es uno debe tener 18 años o más y ser un veterano de EE. UU. Contacto para obtener información más detallada.\r\n\r\nHorario del programa:\r\nDe lunes a viernes de 8:00 a.m. a 4:30 p.m.\r\nLas citas de fin de semana pueden estar disponibles\r\n","paratransit_118_description":"Ofrece un plan de seguro de salud para adultos mayores que incluye todos los servicios de atención a largo y largo plazo cubiertos por Medicare y Medi-Cal. El plan está diseñado para mantener a los adultos mayores viviendo de forma independiente en la comunidad. Los servicios incluyen atención médica de rutina y atención especializada, servicios sociales, atención personal en el hogar y en el Centro de Día PACE, actividades sociales y comidas nutritivas. También ofrece transporte a citas relacionadas con la salud.\r\n\r\nRequisitos  de elegibilidad: debe recibir Medicar y Medi-Cal, o Medi-Cal solamente, cumplir con los requisitos de elegibilidad para un centro de enfermería establecidos por el Estado de California, poder vivir de manera segura en el hogar o en un centro de apoyo comunitario, y tener 55 años o mas.\r\n","paratransit_66_description":"Ofrece descuentos en el servicio de taxi para personas mayores de 60 años en Rancho Santa Margarita y ciudades selectas para nutrición, compras, citas médicas estándar y cuidado personal.\r\n\r\nProceso de solicitud: un senior debe llamar y preinscribirse.\r\n\r\nTarifas del programa:\r\nSin tarifa para residentes de RSM dentro de los límites de la ciudad: hasta cuatro viajes de ida por mes\r\n$ 15.00 Mission Viejo, Lake Forest, Laguna Hills (Límites de la ciudad) Tarifa de una vía\r\n$ 16.00 Laguna Niguel (Límites de la ciudad) Tarifa de una vía\r\n$ 15.00 Kaiser Permanente, Hoag Hospital-Irvine Tarifa de ida\r\n$ 15.00 Irvine Transportation Center e Irvine Spectrum Center Tarifa única\r\n\r\nAlojamientos:\r\nPara vehículos motorizados con acceso para sillas de ruedas y para sillas de ruedas, hay un aviso de 72 horas antes de la cita.\r\n\r\nHoras de servicio:\r\n24 horas, 7 días a la semana\r\n\r\nHorario de registro:\r\nDe lunes a viernes de 8:00 a.m. a 5:00 p.m.\r\n","paratransit_128_description":"Ofrece servicios de salud y recreativos para adultos mayores, que incluyen: educación sobre salud y bienestar, acceso público a Internet, actividades sociales y eventos especiales, sala de ejercicios y actividades. El transporte al centro puede estar disponible para los residentes calificados de San Clemente.","paratransit_123_description":"Proporciona transporte sin costo para personas mayores de San Clemente para seleccionar tiendas de comestibles y el Centro para personas mayores de San Clemente. La elegibilidad es 60 años o más. Debe ser residente de San Clemente, Irvine o Newport Beach. Las aplicaciones son requeridas Los viajes se proporcionan en asignaciones de tres horas.","paratransit_114_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte hacia y desde el centro puede estar disponible para los residentes calificados de Santa Ana. La elegibilidad es de 60 años o más y debe ser residente de Santa Ana. Un solicitante que desee utilizar el transporte debe llamar antes para organizar el servicio de transporte. El almuerzo se ofrece a partir de las 11:30.\r\n\r\n\r\nTarifas del programa:\r\nSe sugiere una donación de $ 3 para personas mayores de 60 años\r\nDonación de $ 5 para personas menores de 60 años\r\n","transportationagency_125_description":"missing key transportationagency_125_description","paratransit_129_description":"Ofrece servicios recreativos y de salud para adultos mayores, incluidos; clases de baile y aptitud, bingo y billar, talleres de salud, artes culturales y actividades artesanales. El transporte hacia y desde el centro puede estar disponible para adultos mayores de 60 años y que sean residentes de Santa Ana. Los documentos requeridos son una identificación con foto. Las tarifas varían","paratransit_89_description":"Proporciona información y referencias a servicios y actividades sociales, recreativas, educativas y relacionadas con la salud dentro de la Ciudad de Irvine para mayores de 50 años. También brinda servicios de transporte al centro para personas mayores a residentes de Irvine.\r\n\r\nHoras del programa:\r\nDe lunes a viernes de 7:00 a.m. a 5:30 p.m.\r\nDisponibilidad limitada los sábados y domingos\r\n","paratransit_102_description":"missing key Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al programa de comidas se puede proporcionar a los residentes calificados de Tustin.\r\n\r\nTarifas del programa:\r\nSe solicitó una donación de $ 3 para personas mayores de 60 años\r\nTarifa de $ 5 para personas menores de 60 años de edad","transportationagency_123_description":"missing key transportationagency_123_description","paratransit_105_description":"Brinda transporte a las personas mayores de Westminster desde los parques de casas móviles, las viviendas para personas mayores y el centro para personas mayores a varios lugares de compras en toda la ciudad, que incluyen; Albertsons, Stater Brothers, Vons, Wal-Mart, Target, 99 Cent Store, Westminster Center y Westminster Mall. La elegibilidad es de 60 años o más y debe ser residente de Westminster. Se requiere una prerregistro antes del uso del servicio de transporte. Se requiere una identificación y prueba de residencia en la ciudad de Westminster.","paratransit_94_description":"Proporciona transporte desde el centro para personas mayores y viceversa para viajes de compras semanales, excursiones, comidas y excursiones. La elegibilidad es de 60 años o más, debe ser miembro registrado del centro para personas mayores y ser residente de Santa Ana. Todas las citas son requeridas","paratransit_121_description":"Proporciona servicio de viaje compartido para personas que no pueden usar el servicio regular de autobús de ruta fija debido a limitaciones funcionales causadas por una discapacidad. Los viajes incluyen servicio de taxi de acera a puerta, puerta a puerta, suscripción y taxi en el mismo día. Los niños de 5 años o menos deben estar acompañados por un adulto. La aplicación para la evaluación de movilidad disponible a través del sitio web o teléfono. Se requiere una cita. OC ACCESS requiere que un cliente programe un viaje al menos un día antes del día del viaje.\r\n\r\nHoras de solicitud de viaje ACCESS:\r\nDe lunes a viernes de 7:00 a.m. a 5:00 p.m.\r\n8:00 a. M. A 5:00 p. M. Sábados, domingos y feriados\r\n\r\nServicio de autobús ACCESS:\r\nDe lunes a viernes de 5:00 a.m. a 10:00 p.m.\r\n7:00 a.m. a 8:00 p.m. Sábados, domingos y feriados\r\n","paratransit_156_description":"missing key paratransit_156_description","paratransit_130_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al programa de comidas se puede proporcionar a los residentes que califiquen. La elegibilidad es 60 años o más.\r\n\r\nTarifas del programa:\r\n$ 3 donación solicitada para personas mayores de 60 años\r\nTarifa de $ 5 para personas menores de 60 años\r\n","paratransit_84_description":"Proporciona transporte para compras, citas médicas y negocios personales para personas mayores de Laguna Beach. La elegibilidad es de 60 años o más y debe ser residente de Laguna Beach. No hay una tarifa establecida por el programa, pero se solicita una donación por parte de los pasajeros. El proceso de solicitud puede presentarse sin cita previa o por teléfono.\r\n\r\nHoras de ingreso:\r\n8:00 a.m. - 5:00 p.m.\r\n","paratransit_157_description":"missing key paratransit_157_description","paratransit_159_description":"missing key paratransit_159_description","paratransit_100_description":"Ofrece servicios de transporte a adultos mayores en el área de Tustin a instalaciones médicas, el centro para adultos mayores y centros comerciales a menos de 3 millas de Tustin Senior Center. Se hace una excepción para el transporte al Hospital St. Joseph y a las Oficinas Médicas de Sand Canyon Kaiser. La elegibilidad es de 55 años y debe ser residente de Tustin. Llame para obtener más información sobre el proceso de solicitud","transportationagency_122_description":"missing key transportationagency_122_description","paratransit_158_description":"missing key paratransit_158_description","paratransit_113_description":"Program hours vary based on appointments, call for detailed information\r\n\r\nOfrece servicios de transporte a personas mayores y personas con discapacidades en todo el Condado de Orange. La elegibilidad es para todas las edades para personas con discapacidades y mayores de 60 años. Se requiere preinscripción. Para programar una cita al menos cinco días antes de la fecha solicitada. Se requiere identificación con foto. Todos los participantes deben poder moverse dentro y fuera del autobús sin ayuda.\r\n\r\n\r\nHoras de ingreso:\r\n8:30 a.m. - 1:00 p.m. de lunes a viernes\r\n\r\nLas horas del programa varían según las citas, llame para obtener información detallada\r\n","paratransit_160_description":"missing key paratransit_160_description","transportationagency_126_description":"missing key transportationagency_126_description","paratransit_161_description":"missing key paratransit_161_description","paratransit_162_description":"missing key paratransit_162_description","transportationagency_127_description":"missing key transportationagency_127_description","paratransit_163_description":"missing key paratransit_163_description","transportationagency_128_description":"missing key transportationagency_128_description","paratransit_164_description":"missing key paratransit_164_description","transportationagency_129_description":"missing key transportationagency_129_description","paratransit_165_description":"missing key paratransit_165_description","transportationagency_130_description":"missing key transportationagency_130_description","paratransit_141_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al centro puede estar disponible para los residentes calificados de San Clemente.","transportationagency_131_description":"missing key transportationagency_131_description","transportationagency_132_description":"missing key transportationagency_132_description","paratransit_168_description":"missing key paratransit_168_description","paratransit_166_description":"Ofrece transporte desde y hacia citas médicas para adultos mayores residentes de Costa Mesa. No proporciona transporte para procedimientos ambulatorios u otros tipos de procedimientos quirúrgicos. Se debe presentar una solicitud ante el Centro para Personas Mayores de Costa Mesa y debe ser una residencia en Costa Mesa","paratransit_170_description":"missing key paratransit_170_description","paratransit_171_description":"missing key paratransit_171_description","paratransit_175_description":"missing key paratransit_175_description","transportationagency_133_description":"missing key transportationagency_133_description","paratransit_172_description":"missing key paratransit_172_description","transportationagency_134_description":"missing key transportationagency_134_description","transportationagency_135_description":"missing key transportationagency_135_description","paratransit_177_description":"missing key paratransit_177_description","transportationagency_136_description":"missing key transportationagency_136_description","paratransit_178_description":"missing key paratransit_178_description","transportationagency_137_description":"missing key transportationagency_137_description","paratransit_179_description":"missing key paratransit_179_description","transportationagency_138_description":"missing key transportationagency_138_description","transportationagency_139_description":"missing key transportationagency_139_description","paratransit_174_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte al centro puede estar disponible para los residentes calificados de San Juan Capistrano. La elegibilidad es 60 años o más.","paratransit_180_description":"missing key paratransit_180_description","paratransit_167_description":"Ofrece un servicio de transporte desde y hacia el centro para adultos mayores y otros lugares alrededor de Costa Mesa para el cuidado personal, compras y excursiones recreativas. Se debe presentar una solicitud ante el Centro para Ancianos de Costa Mesa y uno debe ser residente de Costa Mesa.","paratransit_169_description":"Ofrece almuerzo a adultos mayores en un entorno congregado. El transporte hacia y desde el centro se puede proporcionar a los residentes que califiquen. Una reserva debe hacerse una hora antes de que se distribuyan las comidas","paratransit_185_description":"missing key paratransit_185_description","paratransit_181_description":"missing key paratransit_181_description","paratransit_182_description":"missing key paratransit_182_description","transportationagency_141_description":"missing key transportationagency_141_description","paratransit_183_description":"missing key paratransit_183_description","transportationagency_142_description":"missing key transportationagency_142_description","paratransit_184_description":"missing key paratransit_184_description","transportationagency_143_description":"missing key transportationagency_143_description","transportationagency_144_description":"missing key transportationagency_144_description","paratransit_186_description":"missing key paratransit_186_description","transportationagency_145_description":"missing key transportationagency_145_description","transportationagency_146_description":"missing key transportationagency_146_description","paratransit_191_description":"missing key paratransit_191_description","transportationagency_147_description":"missing key transportationagency_147_description","paratransit_193_description":"missing key paratransit_193_description","transportationagency_148_description":"missing key transportationagency_148_description","paratransit_194_description":"missing key paratransit_194_description","paratransit_195_description":"missing key paratransit_195_description","transportationagency_150_description":"missing key transportationagency_150_description","paratransit_196_description":"missing key paratransit_196_description","transportationagency_151_description":"missing key transportationagency_151_description","paratransit_197_description":"missing key paratransit_197_description","paratransit_198_description":"missing key paratransit_198_description","paratransit_199_description":"missing key paratransit_199_description","transportationagency_153_description":"missing key transportationagency_153_description","paratransit_200_description":"missing key paratransit_200_description","transportationagency_154_description":"missing key transportationagency_154_description","paratransit_201_description":"missing key paratransit_201_description","paratransit_202_description":"missing key paratransit_202_description","partneragency_51_description":"missing key partneragency_51_description","paratransit_203_description":"missing key paratransit_203_description","transportationagency_155_description":"missing key transportationagency_155_description","transportationagency_176_description":"missing key transportationagency_176_description","paratransit_204_description":"missing key paratransit_204_description","transportationagency_156_description":"missing key transportationagency_156_description","paratransit_205_description":"missing key paratransit_205_description","transportationagency_157_description":"missing key transportationagency_157_description","paratransit_206_description":"missing key paratransit_206_description","transportationagency_158_description":"missing key transportationagency_158_description","paratransit_207_description":"missing key paratransit_207_description","transportationagency_159_description":"missing key transportationagency_159_description","paratransit_208_description":"missing key paratransit_208_description","transportationagency_160_description":"missing key transportationagency_160_description","paratransit_209_description":"missing key paratransit_209_description","transportationagency_161_description":"missing key transportationagency_161_description","paratransit_210_description":"missing key paratransit_210_description","transportationagency_162_description":"missing key transportationagency_162_description","transportationagency_163_description":"missing key transportationagency_163_description","paratransit_211_description":"missing key paratransit_211_description","paratransit_214_description":"missing key paratransit_214_description","transportationagency_164_description":"missing key transportationagency_164_description","paratransit_212_description":"missing key paratransit_212_description","transportationagency_165_description":"missing key transportationagency_165_description","paratransit_213_description":"missing key paratransit_213_description","transportationagency_166_description":"missing key transportationagency_166_description","transportationagency_167_description":"missing key transportationagency_167_description","paratransit_215_description":"missing key paratransit_215_description","transportationagency_168_description":"missing key transportationagency_168_description","paratransit_216_description":"missing key paratransit_216_description","paratransit_192_description":"missing key paratransit_192_description","paratransit_217_description":"missing key paratransit_217_description","paratransit_218_description":"missing key paratransit_218_description","transportationagency_169_description":"missing key transportationagency_169_description","paratransit_219_description":"missing key paratransit_219_description","transportationagency_171_description":"missing key transportationagency_171_description","transportationagency_9_description":"missing key transportationagency_9_description","paratransit_220_description":"missing key paratransit_220_description","transportationagency_170_description":"missing key transportationagency_170_description","paratransit_222_description":"missing key paratransit_222_description","paratransit_223_description":"missing key paratransit_223_description","paratransit_221_description":"missing key paratransit_221_description","transportationagency_173_description":"missing key transportationagency_173_description","paratransit_224_description":"missing key paratransit_224_description","paratransit_225_description":"missing key paratransit_225_description","transportationagency_25_description":"missing key transportationagency_25_description","paratransit_23_description":"¡SOLICITE UNA DIAL-A-RIDE HOY! LLAME A MOUNTAIN TRANSIT AL 909-878-5200\r\n\r\n¡EL SERVICIO DIAL-A-RIDE NO ES SÓLO PARA LOS ADULTOS MAYORES! Cualquier persona que viva a más de 3/4 de milla de una parada de ruta fija de Mountain Transit, pero dentro del área de servicio de Dial-a puede utilizar este servicio.\r\n\r\nSe recomienda que hagas\r\nreservaciones anticipadas para Dial-a-Ride\r\nservicio - al menos con un día de anticipación,\r\nsin embargo, puede llamar hasta una semana\r\nantes de tiempo para programar su viaje.\r\n\r\nLos vehículos Dial-a-Ride solo pueden proporcionar\r\nservicio para recoger / dejar que son\r\naccesible por caminos pavimentados y mantenidos.\r\nNo podemos conducir en caminos de tierra ni atenernos\r\ncubiertas de estacionamiento de madera.\r\n\r\nLos controladores Dial-a-Ride no están autorizados\r\npara recuperar pasajeros desde dentro de su\r\nhogares, consultorios médicos, restaurantes, etc.\r\n\r\nLos pasajeros de Dial-a-Ride deben poder obtener\r\nellos mismos hacia y desde el vehículo DAR en\r\nel bordillo o traer un asistente con ellos\r\n\r\nTodas las reservas serán aceptadas\r\nen un espacio disponible. No todo\r\nlos tiempos siempre estarán disponibles.\r\n\r\nEl servicio Dial-a-Ride se proporciona el lunes\r\nhasta el domingo en todo el Big Bear\r\nárea que incluye las comunidades de Big Bear Lake, Big Bear City, Sugarloaf, Erwin Lak\r\n\r\nPor un recargo adicional de $ 2.50, el servicio Dial-a-Ride también está disponible en Fawnskin, Baldwin Lake, Lake Williams.","transportationagency_16_description":"Mountain Transit ofrece el servicio Dial-a-Ride y Fixed Route en las comunidades rurales de las montañas de San Bernardino en Big Bear Valley, Crestline, Lake Arrowhead y Running Springs.\r\n\r\nDeclaración de la visión\r\nOpciones de transporte sin esfuerzo para los residentes, la fuerza de trabajo y los huéspedes de nuestras diversas comunidades de montaña de San Bernardino.\r\n\r\nEstado de la misión\r\nTrabajar en asociación con comunidades, empresas y organizaciones para desarrollar, ofrecer y promover soluciones de transporte innovadoras y sostenibles para viajar a la región montañosa de San Bernardino y sus alrededores.","paratransit_226_description":"Se recomienda hacer reservaciones anticipadas para el servicio Dial-a-Ride, al menos con un día de anticipación; sin embargo, puede llamar hasta una semana antes para programar su viaje.\r\n\r\nDial-a-Ride funciona de forma un poco diferente que un servicio a pedido o Taxi. Las reservaciones deben hacerse al menos dos (2) horas antes de la hora de recogida deseada, ¡así que planifique con anticipación!\r\n\r\nLos vehículos Dial-a-Ride solo pueden proporcionar servicios para recoger / dejar a los que se puede acceder por carreteras pavimentadas y mantenidas. No podemos conducir en caminos de tierra o estacionar en plataformas de estacionamiento de madera.\r\n\r\nLos conductores de Dial-a-Ride no están autorizados para recuperar pasajeros desde sus casas, consultorios médicos, restaurantes, etc.\r\n\r\nLos pasajeros de Dial-a-Ride deben poder ir y volver del vehículo DAR en la acera o llevar un asistente con ellos. Cuando llame para reservar, prepárese para proporcionar la siguiente información:\r\n\r\nNombre y cantidad de pasajeros\r\nLugar de recogida y destino\r\nDevolver la llamada número de teléfono\r\n\r\nInforme al despachador si la ubicación de recogida es de difícil acceso si usted (o el pasajero) necesita asistencia, o si debe estar en la\r\ndestino en un momento específico.\r\n\r\nEl Servicio Dial-a-Ride se ofrece de Lunes a Domingo en todo\r\nel área de RIM, incluidas las Comunidades de:\r\n\r\nCedar Pines, VOE, Crestline, Twin Peaks, Crest Park, Rimforest, Lake Arrowhead, Cedar Glen, Sky Forest, Running Springs, Arrowbear, Blue Jay.\r\n","paratransit_227_description":"El Programa de Piloto Voluntario TRIP puede ayudarlo.\r\nLos pasajeros pueden elegir y contratar a sus propios conductores voluntarios con amigos y vecinos que conocen y en quienes confían.\r\nEl transporte se proporciona en vehículos de conductor voluntarios personales.\r\n  Los conductores voluntarios reciben pagos de reembolso de millaje a través de los pasajeros.\r\nLos viajes son gratuitos para los pasajeros.","origin_placeholder":"Ingresa un lugar de partida","destination_placeholder":"Ingresa un destino","welcome":"Bienvenido","transportationagency_177_description":"missing key transportationagency_177_description","paratransit_229_description":"Este programa proporciona \r\ntransporte que no sea de emergencia para personas mayores o discapacitadas de ingresos bajos (accesible para sillas de ruedas).\r\n\r\nSe realizan viajes bimensuales en grupo a Wal-Mart, este servicio está disponible en diferentes ciudades del High Desert.\r\nDebe llamar con anticipación para hacer su reservación.\r\nEjemplos de transporte incluyen:\r\nCitas médicas - examenes de laboratorio - viaje a la farmacia, ir de compras y al Banco","paratransit_228_description":"Ya sea que usted o su ser querido necesite hacer diligencias, asistir a una cita con el médico o un evento familiar, nuestros cuidadores capacitados profesionalmente pueden llevarlo hasta allí.","paratransit_189_description":"","age_label":"Años:","transportationagency_23_description":"T.R.I.P es un servicio de transporte de reembolso de kilometraje auto dirigido especial. Los residentes del Condado de Riverside que no conducen, no tienen familia para ayudarles, y que son incapaces de utilizar el transporte público son elegibles.   Pasajeros  reclutan sus propios controladores. El depend alojamiento disponible en que el conductor es y qué' vehículo utilizados para proporcionar transporte. Permanecerán con el conductor en todo momento durante el viaje.","transportationagency_178_description":"El programa de asistencia de viajes de tratamiento (TTAP) fue desarrollado para proporcionar transporte para los pacientes de cáncer y de citas de cáncer. ","paratransit_15_description":"El programa de Taxi Voucher provee servicios de taxi en el area de Coachella Valley a precio reducido de 50% para quienes califiquen. Los Taxi Vouchers son usados para la tarifa de Taxi solamente. El valor es puesto en una tarjeta prepagada. Base Flat rate $2.50 Per mile $3.12  Surcharge $0.50 Traffic delay/ waiting $24.00 per hour \r\nPalm Springs Airport: $2.50 surcharge\r\n\r\n","transportationagency_3_description":"El Programa Taxi voucher ofrece servicios de taxi dentro del Valle de Coachella a un precio reducido del 50% para quienes califiquen. Los cupones de taxi se usan solo como tarifa de taxi. El valor se coloca en una inteligente.","ada_eligible_note":"Soy elegible para ADA Paratransit.","ada_eligible_name":"¿Tiene certificacion ADA para Servicios Especiales?","ada_eligible_question":"¿Es elegible para  Servicios Especiales ADA?","physically_disabled_note":"Tengo una discapacidad verificable.","physically_disabled_name":"Incapacitado","physically_disabled_question":"Tiene usted una incapacidad verificable?","use_other_trans_name":"Puede usar otro medio de transporte","use_other_trans_note":"Puedo conducir o usar el transporte público.","use_other_trans_question":"Translation not found: key = use_other_trans_note","date_of_birth_name":"Año de nacimiento","date_of_birth_note":"¿Cuál es su año de nacimiento?","date_of_birth_question":"¿Cuál es su año de nacimiento?","age_name":"La edad es","age_note":"¿Cuál es su año de nacimiento?","age_question":"¿Cuál es su año de nacimiento?","veteran_name":"Veterano","veteran_note":"Soy un veterano.","veteran_question":"missing translation es:eligibility_veteran_question","senior_question":"¿Eres un senior?","senior_name":"Major","senior_note":"Soy un senior.","folding_wheelchair_accessible_name":"Silla de ruedas plegable accesible.","motorized_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas motorizada.","folding_wheelchair_accessible_question":"¿Necesita un vehículo que dispone de espacio para una silla de ruedas plegable?","motorized_wheelchair_accessible_name":"Accesible para una silla de ruedas motorizada.","motorized_wheelchair_accessible_question":"¿Necesita un vehículo que disponga de espacio para una silla de ruedas motorizada?","curb_to_curb_note":"Necesito que me lleven a la acera frente a mi casa.","curb_to_curb_name":"De acera a acera","curb_to_curb_question":"¿Necesita asistencia hasta la acera en frente de su casa?","door_to_door_note":"Necesito ayuda para llegar a la puerta de mi casa.","door_to_door_name":"Puerta a Puerta","door_to_door_question":"¿Necesita ayuda hasta su puerta?","driver_assistance_note":"Necesito ayuda del conductor.","driver_assistance_name":"Asistencia al conductor","folding_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas plegable.","driver_assistance_question":"¿Necesita asistencia personal del conductor?","wheelchair_lift_equipped_note":"Necesito un vehículo con un elevador para silla de ruedas.","wheelchair_lift_equipped_name":"Equipado con una silla de ruedas","wheelchair_lift_equipped_question":"Necesita un vehiculo para asistir silla de rueda?","wheelchar_name":"Silla de ruedas","wheelchar_note":"Necesito espacio para una silla de ruedas.","wheelchar_question":"falta la clave accommodation_wheelchar_question","other_name":"Propósito General","other_note":"Propósito General","other_question":"Propósito General","cancer_treatment_name":"Tratamiento del Cáncer","cancer_treatment_note":"Viaje para recibir tratamiento contra el cáncer.","cancer_treatment_question":"Viaje para recibir tratamiento contra el cáncer.","grocery_name":"Viaje al supermercado","grocery_note":"Viaje de compras al supermercado","grocery_question":"Viaje de compras al supermercado","general_medical_name":"Médico General","general_medical_note":"Médico General","general_medical_question":"Médico General","visit_senior_center_name":"Visitar Centro de Personas Mayores","visit_senior_center_note":"Visitar Centro de Personas Mayores","visit_senior_center_question":"Visitar Centro de Personas Mayores","medical_name":"Médico","medical_note":"Este es un viaje médico.","visit_va_question":"missing key purpose_visit_va_question","visit_va_name":"VA Medica","visit_va_note":"Visita a la instalación médica de VA","medical_question":"falta clave purpose_medical_question"}