{"":"","emails.confirmation.confirm":"Confirmar mi cuenta","emails.confirmation.message":"Haga clic en el enlace a continuación para confirmar su correo electrónico y abrir la aplicación","emails.confirmation.welcome":"Bienvenido","purpose_other_name":"Propósito General","purpose_other_note":"Propósito General","purpose_other_question":"Propósito General","purpose_cancer_treatment_name":"Tratamiento del Cáncer","purpose_cancer_treatment_note":"Viaje para recibir tratamiento contra el cáncer.","purpose_cancer_treatment_question":"Viaje para recibir tratamiento contra el cáncer.","purpose_grocery_name":"Viaje al supermercado","purpose_grocery_note":"Viaje de compras al supermercado","purpose_grocery_question":"Viaje de compras al supermercado","purpose_general_medical_name":"Médico General","purpose_general_medical_note":"Médico General","purpose_general_medical_question":"Médico General","purpose_visit_senior_center_name":"Visitar Centro de Personas Mayores","purpose_visit_senior_center_note":"Visitar Centro de Personas Mayores","purpose_visit_senior_center_question":"Visitar Centro de Personas Mayores","eligibility_ada_eligible_note":"Soy elegible para ADA Paratransit.","eligibility_ada_eligible_name":"¿Tiene certificacion ADA para Servicios Especiales?","eligibility_ada_eligible_question":"¿Es elegible para  Servicios Especiales ADA?","eligibility_physically_disabled_note":"Tengo una discapacidad verificable.","eligibility_physically_disabled_name":"Incapacitado","eligibility_physically_disabled_question":"Tiene usted una incapacidad verificable?","eligibility_use_other_trans_name":"Puede usar otro medio de transporte","eligibility_use_other_trans_note":"Puedo conducir o usar el transporte público.","paratransit_1_description":"JTA Paratransit descripción","eligibility_use_other_trans_question":"Translation not found: key = use_other_trans_note","eligibility_date_of_birth_name":"Año de nacimiento","eligibility_date_of_birth_note":"¿Cuál es su año de nacimiento?","eligibility_date_of_birth_question":"¿Cuál es su año de nacimiento?","eligibility_age_name":"La edad es","eligibility_age_note":"¿Cuál es su año de nacimiento?","eligibility_age_question":"¿Cuál es su año de nacimiento?","accommodation_folding_wheelchair_accessible_name":"Silla de ruedas plegable accesible.","accommodation_motorized_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas motorizada.","accommodation_folding_wheelchair_accessible_question":"¿Necesita un vehículo que dispone de espacio para una silla de ruedas plegable?","accommodation_motorized_wheelchair_accessible_name":"Accesible para una silla de ruedas motorizada.","accommodation_motorized_wheelchair_accessible_question":"¿Necesita un vehículo que disponga de espacio para una silla de ruedas motorizada?","accommodation_curb_to_curb_note":"Necesito que me lleven a la acera frente a mi casa.","accommodation_curb_to_curb_name":"De acera a acera","accommodation_curb_to_curb_question":"¿Necesita asistencia hasta la acera en frente de su casa?","accommodation_door_to_door_note":"Necesito ayuda para llegar a la puerta de mi casa.","accommodation_door_to_door_name":"Puerta a Puerta","accommodation_door_to_door_question":"¿Necesita ayuda hasta su puerta?","accommodation_driver_assistance_note":"Necesito ayuda del conductor.","accommodation_driver_assistance_name":"Asistencia al conductor","accommodation_folding_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas plegable.","accommodation_driver_assistance_question":"¿Necesita asistencia personal del conductor?","accommodation_wheelchair_lift_equipped_note":"Necesito un vehículo con un elevador para silla de ruedas.","accommodation_wheelchair_lift_equipped_name":"Equipado con una silla de ruedas","accommodation_wheelchair_lift_equipped_question":"Necesita un vehiculo para asistir silla de rueda?","transit_14_description":"Todos los autobuses de servicio fijo son accesibles con equipo de movilidad.\r\n\r\nRTA ofrece descuentos a personas de mayor edad, desabilitados, y Veteranos con propia identificacion. LLame a RTA para mas informacion: 951-565-5002","welcome_message":"Bienvenido","origin_placeholder":"Empezando desde","arrive_by":"Llegar por","depart_at":"Salir a las","my_trips":"Mis viajes","transit_36_description":"","transportationagency__description":"El departamento the Servicios Especiales de Transportacion de Omnitrans existe para ayudar a mejorar el accesso a transportacion para personas con incapacidades y personas de mayor edad.","service__description":"Llame o escriba un email para pedir este servicio de transportacion gratuito. Por favor de llamar al menos dos dias de anticipacion pero preferiblemente al menos una semana antes. Nuestra van esta lista para sillas de ruedas y los conductores le recogeran y devolveran a su casa.","paratransit_15_description":"El programa de Taxi Voucher provee servicios de taxi en el area de Coachella Valley a precio reducido de 50% para quienes califiquen. Los Taxi Vouchers son usados para la tarifa de Taxi solamente. El valor es puesto en una tarjeta prepagada.\r\n","transit_35_description":"Amtrak brindará asistencia a los pasajeros con discapacidades que utilicen un dispositivo de movilidad con ruedas en las siguientes situaciones:\r\nPlataformas altas: Amtrak lo ayudará a cruzar la brecha entre la plataforma y el tren utilizando una placa puente.\r\nPlataformas de bajo nivel: Amtrak brindará acceso al tren a través del uso de ascensores móviles basados ​​en estaciones.\r\nTrenes de dos niveles: Amtrak proporcionará una plataforma o un elevador móvil basado en la estación para proporcionar acceso al nivel inferior del tren.\r\n","transit_30_description":"La tarifa base del autobús de la ciudad es de $ 1.15, la tarifa base del servicio de Commutter Link es de $ 3.00. Beaumont Pass Transit ofrece una tarifa con descuento para Veteranos en su servicio de tránsito de autobús de ruta fija (excepto Dial-A-Ride) a todos los Veteranos que muestren la identificación emitida por el gobierno del conductor del autobús del autobús que muestre el estado de Veterano.","transit_33_description":"","transit_38_description":"\r\nTodos los autobuses de ruta fija son accesibles a dispositivos de movilidad.\r\n\r\nMBTA ofrece tarifas reducidas para personas mayores y discapacitadas con la identificación adecuada, llame a MBTA para obtener más detalles: (760) 366-2395","transit_34_description":"\r\nTodos los autobuses de ruta fija son accesibles a dispositivos de movilidad.\r\n\r\nSunLine ofrece tarifas con descuento para personas mayores y personas con discapacidad con una identificación adecuada. Llame a SunLine para obtener más información: 1-800-347-8628","paratransit_54_description":"El Programa de Chofer Voluntaio provee un incentivo para choferes voluntarios (usualmente amigos o vecinos) para asistir individuos elegibles los cuales no pueden accesar transportaticion publica por medio de proveer transportacion escortada necesaria. Los participantes reciben fondos para reembolsar a su chofer voluntario y para reemplazar el gasto asociado con proveerle transportacion.\r\n","paratransit_42_description":"Usted estara viajando con otras personas, asi que estara haciendo otras paradas en su ruta a su destino final.\r\n","transit_29_description":"","paratransit_32_description":"\r\nLlame con una semana de anticipación para citas programadas (solo por la mañana), algunas excepciones se hacen para emergencias y visitas sin cita previa. El conductor voluntario llamará a los pasajeros un día antes del viaje para discutir la ubicación de recogida, recoger puntos en Cathedral City y Palm Springs. (Solo veteranos ambulantes) Llame para obtener más detalles.","paratransit_27_description":"\r\nResidentes de la ciudad de Norco solamente; servicios de puerta a puerta para ir de compras, citas médicas y veteranos al VA Loma Linda","log_in":"Iniciar sesión","sign_up":"Regístrate","first_name":"Nombre de pila","paratransit_12_description":"SunDial es un servicio de paratránsito de todo el valle, de acera a acera diseñado para cumplir con los requisitos de la Ley de Estadounidenses con Discapacidades (ADA). El propósito es proporcionar el servicio de transporte público al día siguiente para las personas que no pueden usar el servicio SunBus regular. El servicio SunDial está disponible a 3/4 de milla a cada lado de cualquier ruta local SunBus (sin incluir Commuter Link 220 y North Shore Line 95). Llame a Servicio al cliente al 1-800-347-8628 para averiguar si su destino se encuentra dentro de las zonas de recogida y devolución.","paratransit_2_description":"Este es un servicio pagado, que requiere reserva en antelacion y es solo disponible para personas desabilitadas. La persona requiriendo este servicio debe haber completado una Certificacion de ADA con Access. Para aplicar para Access ADA debe completar este \u003ca href=\"http://www.omnitrans.org/services/access/pdf/ADA-Application-Spanish-2015.pdf\"\u003eaplicacion\u003c/a\u003e tambien se provee estas \u003ca href=\"http://www.omnitrans.org/services/access/pdf/ADA-Application-Instructions-Spanish-2015.pdf\"\u003einstrucciones\u003c/a\u003e de applicacion o llame al 909-379-7100 para pedir que le envien una applicacion por servicio postal.","transit_16_description":"\r\nTodos los autobuses de ruta fija son accesibles por dispositivos de movilidad.\r\nMountain Transit ofrece una tarifa con descuento en su servicio de tránsito de autobuses de ruta fija para personas mayores, discapacitadas y veteranos que muestren la identificación adecuada del conductor del autobús del autobús, llame a Mountain Transit para obtener más detalles: 909-878-5200","transit_17_description":"Todos los trenes de Metrolink son accesibles a dispositivos de movilidad. Solicitamos que los pasajeros que requieran asistencia de embarque esperen en la parte superior de la rampa de acceso ubicada al final de la plataforma. Las sillas de ruedas solo se pueden acomodar en el nivel inferior del automóvil que se detiene frente a la rampa de acceso a la plataforma. Para más detalles, inicie sesión en http://metrolinktrains.com/ o llame al: (800) 371-5465","transit_19_description":"","transit_13_description":"","transit_18_description":"","paratransit_4_description":"","transit_45_description":"Todos los autobuses son accessibles con equipo de movilidad.","paratransit_5_description":"\r\nTransporte especial es un servicio de viaje compartido para personas mayores de 60 años y adultos discapacitados.","paratransit_31_description":"Community Connections es un innovador programa de conductores voluntarios que brinda transporte asistido de puerta a puerta a personas mayores y personas con discapacidades que no pueden usar fácilmente otros servicios de transporte. El programa proporciona reembolso de millas por voluntario\r\nconductores para transportar individuos que son demasiado frágiles, enfermos o incapaces de usar\r\ntransporte público.\r\n\r\n¿Quien es elegible?\r\nPersonas mayores e individuos con discapacidades que:\r\n•No manejes\r\n• Demasiado frágil o enfermo para conducir\r\n• No tienes apoyo familiar\r\n• No tiene acceso al transporte\r\n• No se puede usar el transporte público\r\n\r\nEl proceso de elegibilidad y solicitud debe tener lugar antes de recibir este servicio.","paratransit_47_description":"Este programa de transporte ofrece servicio gratuito de acera a acera para las personas mayores de 60 años que sean residentes de Montclair. El servicio incluye transporte al Centro para Ancianos y recados generales dentro de los límites de la ciudad de Montclair. El servicio fuera de Montclair se limita a citas médicas solamente.\r\n\r\nLos participantes deben estar preinscritos y deben tener una renuncia de responsabilidad firmada en el archivo antes de participar en el programa.\r\n\r\nSe requieren reservaciones con un mínimo de dos días y un máximo de dos semanas de anticipación. Las reservas se otorgan por orden de llegada.\r\n\r\nHorario de atención: de 9:00 a.m. a 3:00 p.m. De lunes a viernes. Para información o una cita, llame al Coordinador de Transporte al (909) 625-9452.","last_name":"Apellido","email":"Email","paratransit_23_description":"Dial -a-Ride es un servicio de tránsito de viaje compartido , de acera a acera facilitada a las personas que no pueden utilizar el servicio de ruta fija de Mountain Transit. DAR pasajeros deben ser capaces de moverse ellos mismos hacia y desde el vehículo DAR en la acera o traer un acompañante con ellos ; Conductores de DAR no están autorizados a ayudar pasajeros desde dentro de sus hogares, oficinas medicas, restaurantes, etc. El servicio Dial -a-Ride  está disponible a: Personas mayores ( 60+ ) y personas con discapacidad que viven en áreas de servicio Dial -a-Ride . Cualquier persona que viva más de 3/4 de milla de una parada de ruta fija Mountain Transit, pero dentro del área de servicio de Dial-a -Ride. La Identificacion de Incapacitado de Mountain Transit permite a personas con incapacidades a obtener tarifas reducidas en todos nuestros servicios, y a usar nuestro servicio de Dial-a-Ride. Descargue la \u003ca href=\"http://mountaintransit.org/wp-content/uploads/2014/10/MARTA-DISABILITY-CARD-APPLICATION.pdf\"\u003eAplicacion para Identificacion de Incapacitado\u003c/a\u003e","paratransit_7_description":"-Debe contactar al menos 24 horas de anticipacion\r\n- El Veterano debe ser al menos 30% conectado desabilitado por servicio o cumplir minimos reqerimientos de pension de Veteranos.\r\n-Debe cumplir requerimientos de eligibilidad. El Veterano puede ir a la area de eligibilidad o llamar al (909) 825-7085 ext. 2063","paratransit_20_description":"Ready Ride es un servicio de origen a destino disponible principalmente para pasajeros mayores y discapacitados con una tarifa de descuento, pero está disponible para todos los pasajeros a un precio superior. Le pedimos que haga las reservas con al menos 24 horas de anticipación. Las tarifas comienzan en $ 2.00 para personas mayores y discapacitadas y $ 5.00 para adultos y estudiantes. Este servicio está disponible en las siguientes áreas de la Cuenca de Morongo:","paratransit_11_description":"","transit_24_description":"Todos los autobuses son accesibles con equipo de movilidad. VVTA ofrece descuentos a personas mayores de edad, con incapacidades, y Veteranos con identificacion apropiada. LLame a VVTA para mas informacion: 760-948-4021","paratransit_8_description":"","paratransit_9_description":"El servicio de traslado de la tercera edad está abierto a todos los residentes de Norco mayores de 50 años, veteranos militares residentes de Norco con capacidad para 50 años o más y residentes discapacitados de Norco de cualquier edad. El servicio de transporte transporta a los residentes dentro de un radio de 30 millas fuera de los límites de la ciudad de Norco para compras necesarias, visitas médicas, obtención de recetas, pago de facturas, servicios postales, servicios bancarios y para ir y regresar del Centro para personas mayores Rose M. Eldridge para actividades diarias.","paratransit_21_description":"Dial-A - Ride de Corona es un servicio de respuesta de la demanda provee transporte de acera a acera en el área de la ciudad de Corona . Todos los residentes en el área de servicio de Dial-A -Ride son elegibles para el servicio Dial-A- Ride. Para programar su viaje , por favor llame al (951) 734-7220 de 1 a 14 días de antelación.","paratransit_56_description":"TRIP para el Condado de Riverside California es un servicio de transporte especial autodirigido, reembolso de millaje que complementa el transporte público mediante el fomento de amigos, voluntarios y vecinos para el transporte de los adultos mayores y las personas con discapacidad puedan acceder a los servicios médicos y para otros propósitos donde no existe servicio de tránsito o cuando el individuo es demasiado frágil , enfermo, o no pueden utilizar el transporte público por otras razones.","paratransit_10_description":"","password":"Contraseña","password_confirmation":"Confirmación de contraseña","paratransit_41_description":"\r\nLos residentes de Beaumont y Cherry Valley deben cumplir con los siguientes requisitos y no poder acceder a un autobús de ruta fija para recibir los servicios:\r\nPersonas con discapacidades\r\nCiudadanos mayores de 65 años (con identificación)\r\nPersonas que están certificadas por ADA\r\n\r\nLa tarifa base es de $ 2.00, acompañante de $ 3.00, asistente de cuidado personal con identificación gratuita.\r\n\r\nSistema de reservación\r\nDial-A-Ride opera en un sistema de reservas. Los pasajeros deben llamar al 951-769-8532 con al menos 24 horas de anticipación para hacer una reserva. Debido a que las citas se llenan rápidamente y el servicio se atiende por orden de llegada, es posible que se necesite más aviso para reservar ciertas horas. Si es necesario, las reservas se pueden hacer con un mes de anticipación.\r\n\r\nLos pasajeros pueden programar citas poniéndose en contacto con la Oficina de Tránsito durante el horario de oficina programado. Para un conveniente servicio fuera de horario, la oficina de Dial-A-Ride está equipada con correo de voz.\r\n\r\nMensaje de voz\r\nAl dejar un mensaje de correo de voz, brinde la siguiente información:\r\nSu nombre y número de teléfono\r\nFecha y hora de reserva deseadas\r\nDirección del lugar de recogida y destino\r\n\r\nAlguien devolverá su llamada el siguiente día hábil para confirmar si podemos atender su solicitud. Las citas no se confirman ni se agregan al programa hasta que hable con un empleado de la Oficina de Tránsito.\r\n\r\nCancelaciones\r\nSi debe cancelar, comuníquese con la oficina lo antes posible. Esto nos permitirá programar otro pasajero en su franja horaria. En caso de que no se dé suficiente aviso, se le cobrará una tarifa de cancelación de $ 2 en su próximo viaje.\r\n\r\nLos autobuses Dial-A-Ride operan de lunes a domingo de 8 a.m. a 5 p.m. Los autobuses no operan en las siguientes fiestas principales:\r\nDía de Año Nuevo\r\nDía Conmemorativo\r\nDía de la Independencia\r\nDía laboral\r\ndía de Gracias\r\ndía de Navidad","paratransit_43_description":"\r\n\u003cp\u003e \u003ca href=\"http://www.riversidetransit.com/index.php/dial-a-ride/what-is-dial-a-ride\"\u003e Dial-A-Ride \u003c/a\u003e es un servicio de transporte de reserva anticipada de origen a destino para personas mayores y personas con discapacidades. Los vehículos de Dial-A-Ride viajan a áreas dentro de tres cuartos de milla de una ruta local fija RTA. Estas áreas se llaman el \"área de servicio Dial-A-Ride\" y los viajes deben comenzar y finalizar en esa área de servicio. Si su viaje comienza o termina fuera del área de servicio, deberá buscar un lugar seguro dentro del área de servicio para que lo recojan y lo dejen para que sea elegible para los servicios.\r\n\u003c/ p\u003e\r\n\u003cp\u003e\r\nPara solicitar el Servicio Prioritario de ADA, debe completar una \u003ca href=\"http://www.riversidetransit.com/index.php/adadar-application\"\u003e aplicación \u003c/a\u003e y tener a su médico o un profesional autorizado. El profesional de la salud completa un \u003ca href=\"http://www.riversidetransit.com/images/stories/DOWNLOADS/DAR_ADA/Healthcare_Professional_Verification.pdf\"\u003e Formulario de verificación de profesional de la salud \u003c/a\u003e.\r\n\u003c/ p\u003e","sign_in":"Registrarse","upcoming_trips":"Próximos viajes","past_trips":"Viajes pasados","no_trips_found":"No se encontraron viajes","paratransit_37_description":"MoVan lo transportará a usted, a las aceras, a citas médicas, compras y otros recados personales, y lo llevará de regreso a su hogar.\r\nElegibilidad\r\nCualquier adulto discapacitado físicamente o mayor de 60 años puede usar Mo Van.\r\n\r\nTarifa\r\nSolo donaciones\r\n$ 1.00 por viajes locales de ida\r\n$ 2.50 para viajes de ida fuera de los límites de la ciudad (visitas médicas solo dentro de un radio de 35 millas)\r\n\r\nHoras de servicio y reserva\r\nReserva: de 8:00 a.m. a 2:30 p.m., de lunes a viernes\r\nLas citas deben hacerse con 24 horas de anticipación.\r\nHorario de atención: de 8:00 a.m. a 3:00 p.m., de lunes a viernes\r\n(Horas y servicios sujetos a cambios)\r\n\r\nPrioridad\r\nLos viajes médicos fuera de la ciudad son prioridad.\r\n\r\nCómo programar una cita\r\nSimplemente llame al 1.800.351.6571 y se lo conectará con un despachador. Dale al operador tu:\r\n\r\nNombre\r\nPunto de recogida (dirección completa)\r\nHora\r\nDestino\r\nHora de regreso\r\nIndique si tiene una discapacidad física y si un asistente lo acompañará\r\nCancelando un viaje\r\nSi necesita cancelar una reserva, hágalo inmediatamente. Puede haber un cargo por \"No Shows\".\r\n\r\nPaquetes\r\nLos paquetes deben estar limitados en tamaño y número dependiendo de la capacidad del pasajero para manejarlos sin asistencia.","paratransit_39_description":"City Dial-a-Ride es el servicio de paratransporte de Barstow Area Transit proporcionado en\r\nacuerdo con los estadounidenses con discapacidades\r\nActo. Está disponible para personas que, debido a un\r\nfísico, psiquiátrico, cognitivo, de memoria o visual\r\nimpedimento, se impide funcionalmente el uso\r\nlos servicios de tránsito de ruta fija del BAT. Para programar un viaje debe\r\nhaga una reserva anticipada con Dial-A-Ride. Si tienes tal\r\nuna discapacidad, comuníquese con BAT al (760) 256-0311 para averiguar si es\r\nelegible para el servicio de paratránsito","transit_28_description":"","paratransit_48_description":"Reach Out Morongo Basin ofrece transporte a citas médicas, dentales, hospitalarias y de terapia. Viajes locales deben ser programados con 1 semana de antelación y viajes \"colina abajo\" debe ser programado 2 semanas de antelación. Pasajeros por primera vez deben permitir suficiente tiempo para una evaluación antes del transporte. Residentes 29 Palms  deben llamar 760-361-1410, residentes Yucca Valley deben llamar 760-369-8671\r\n \r\nEstos viajes no están destinados a ser transporte de emergencia ni el principal medio de transporte, pero son para complementar los medios normales de transporte de los residentes.\r\nLunes - Para las citas médicas en toda la cuenca del Morongo.\r\nMartes - Para el Braille Institue en Rancho Mirage.\r\nMiércoles - Para las citas médicas en el área de San Bernardino incluyendo áreas de Arrowhead Regional Medical Center y Loma Linda.\r\nJueves - Para las citas médicas en el Valle de Coachella, incluyendo áreas del Desert Regional Medical Center y Eisenhower.\r\nViernes - Para las citas médicas en toda la cuenca del Morongo. Además de un viaje semanal a la mayor de la piscina en el Senior Pool de Morongo Basin Senior Support Center en Yucca Valley.","paratransit_44_description":"El programa \"Ride\" es un voucher para taxi que provee una tarjeta de debito gratuita para personas elegibles de bajo ingreso, individuos con impedimentos, y envejecientes. Provee una opcion  para personas cuyas necedidades de transportacion no son satisfechas por sistemas de transportacion publica existentes. La persona recibiendo el voucher de taxi debe pagar al menos 50% de la tarifa del taxi, el voucher de taxi cubrira 50% de la tarifa para un maximo de $40 al mes. Servicios de Transportacion Especiales de Omnitrans tambien ofrece el servicio de Lyft para asistir con necesidades de transporte como parte de le servicio de voucher Ride. Lyft es un servicio para pedir transporte atraves de telefono inteligente (smartphone). Estos no son programas inmediatos, se requiere que complete una aplicacion. Llame al 909-379-7341 para mas detalles.","paratransit_22_description":"\r\nCounty Dial-a-Ride es un servicio de acera a acera basado en la reserva anticipada que sirve a las áreas del condado no servidas por Barstow Area Transit. Debe llamar al menos tres horas antes de los siguientes bloques de tiempo de recogida:\r\nDe lunes a viernes 7:00 a.m. 10:00 a.m. 1:00 p.m. 4:00 p.m.\r\nSábado 9:00 AM 12:00 PM 3:00 PM\r\nDomingo 8:00 a.m. 11:00 a.m. 2:00 p.m.\r\n\r\nPara la carrera de las 7:00 a.m., debe llamar el día anterior. La línea de reserva está abierta de 7:00 a.m. a 6:00 p.m.","paratransit_46_description":"ACTS Transit ofrece transporte 5 días a la semana para los ancianos y las personas con discapacidades parciales (debe obtener la verificación adecuada), pero que permanecen ambulatoria. Sirviendo a las ciudades de Loma Linda, Redlands, Grand Terrace, y Colton.\r\nPor favor, programar citas con al menos 24 horas de antelación. No podemos garantizar que nuestro servicio si no se da aviso previo. Si no se necesita el regreso a casa con ACTS Transit necesita notificarnos en el momento de la programación de la cita.\r\nLos conductores esperarán no más de 3 minutos por un cliente que no está listo. Por farvor estar listo 15 minutos antes de su cita.\r\nTodos los clientes deben estar registrados con ACTS Transit calificar para nuestro servicio de tránsito. Los que no son 60 años de edad, pero son parcialmente disminuidos físicos tengo unas verificación.\r\nEl conductor va a hacer todo lo posible para llevar a los pasajeros con seguridad, pero los pasajeros que utilizan ACTS Transit lo hacen bajo su propio riesgo.\r\nACTS Transit no proporciona el servicio en el paciente, dado de alta los pacientes o pacientes de la sala de emergencia en cualquier hospital o asilo de ancianos, dentro o fuera de los límites geográficos de Loma Linda.","paratransit_57_description":"El YMCA de Ontario-Montclair en conjunción con la ciudad de Ontario ahora ofrece transporte gratuito desde y hacia el Ontario-MontclairYMCA y el centro de ancianos de Ontario. Este programa es para residentes mayores de Ontario de 55 años o más.\r\n\r\nReservas: Para hacer arreglos, llame con anticipación. Todos los horarios de recogida y entrega están programados previamente entre las 8:30 a.m. y 4:30 p.m. Lunes Viernes. Nuestra línea de programación está disponible las 24 horas, los 7 días de la semana (es un sistema de correo de voz). Las llamadas se devuelven de lunes a viernes de 3:00 a 5:00 p. M. Todos los paseos se confirman el día anterior con una llamada telefónica.\r\n\r\nConsultas médicas y citas médicas que no son de emergencia: los viajes hacia y desde la oficina de su médico están disponibles los lunes, miércoles y viernes. Brindamos servicio a la mayoría de las oficinas de médicos de la zona, incluidas las de las ciudades vecinas de Montclair, Pomona, Upland, Chino y Rancho Cucamonga.\r\n\r\nPara obtener más información, comuníquese con el YMCA de Ontario-Montclair al (909) 988-1864.","plan_a_new_trip":"Planea un nuevo viaje","paratransit_49_description":"El servicio está disponible para los residentes de la Ciudad de Redlands que tienen 55 años de edad o más o que no pueden utilizar física o mentalmente otras formas de transporte.\r\nLos conductores proporcionarán servicio solo en la acera.\r\nLos conductores no están obligados a buscar pasajeros.\r\nEs responsabilidad del pasajero estar en el lugar de recogida designado en el momento acordado.\r\nLos conductores no esperarán más de cinco minutos para los pasajeros.","paratransit_52_description":"Victorville Medical Transportation proporciona servicios de transporte de acera a acera, así como de puerta a puerta, para pasajeros ambulatorios, sillas de ruedas y camillas. Operamos principalmente en los condados de San Bernardino, Riverside y Kern (Ciudad de Ridgecrest), las 24 horas y los 7 días de la semana. Transportamos a los clientes de sus hogares o residencias de ancianos a sus tratamientos médicos en curso, como diálisis, quimioterapia, fisioterapia, consultas médicas o en cualquier lugar donde autoricen sus compañías de seguros. Este servicio requiere reservación con anticipación y requiere un proceso de inscripción antes de que se proporcione el transporte, llame al 877-777-7153 para obtener más información.","uber_51_description":"Uber es una aplicación privada basada en teléfonos inteligentes","paratransit_58_description":"V.E.T.S. es un servicio de transporte VA gratuito provisto por VA Loma Linda Healthcare System para ayudar a los Veteranos con el transporte al Sistema de Atención Médica de VA Loma Linda para citas médicas. El programa VETS ha colaborado con socios de la comunidad local, incluida Riverside Transit Agency para coordinar los puntos de recogida en tres ubicaciones del condado de Riverside: Murrieta VA Clinic, Perris Station Transit Center, US Vets @ March ARB y Moreno Valley Mall Transfer Center. El objetivo del programa VETS es proporcionarles a los Veteranos un viaje de ida y vuelta seguro y expedito para ayudar a los Veteranos a acceder a los servicios de atención médica.\r\n\r\nTodos los veteranos que deseen utilizar VETS deben llamar al siguiente número para reservar y recibir pautas de participación: 909-583-6475","paratransit_53_description":"DEBE LLAMAR O LLENAR FORMA ELECTRONICA PARA RESERVAR! Operation: Destination Homebound provee transportacion gratuita a miembros militares en servicio activo que no tienen transportacion cuando quieren viajar a su casa durante vacaciones. Este servicio cubre el Sur de California y sus bases militares y aeropuertos mayores.","api_v2.emails.user_profile_update_reminder.part_1":"Parece que no has actualizado tu cuenta LYNX por un tiempo.","api_v2.emails.user_profile_update_reminder.part_2a":"Por favor, ingrese a su cuenta","purpose_visit_va_question":"missing key purpose_visit_va_question","purpose_visit_va_name":"VA Medica","purpose_visit_va_note":"Visita a la instalación médica de VA","api_v2.emails.user_profile_update_reminder.part_2b":" para confirmar que su información aún está actualizada.","api_v2.emails.user_profile_update_reminder.sign_off":"Sinceramente,","api_v2.emails.user_profile_update_reminder.from":"LYNX VTRACS","api_v2.emails.user_profile_update_reminder.unsubscribe":"Haga clic aquí para darse de baja de estos correos electrónicos","accommodation_wheelchar_name":"Silla de ruedas","accommodation_wheelchar_note":"Necesito espacio para una silla de ruedas.","accommodation_wheelchar_question":"falta la clave accommodation_wheelchar_question","purpose_medical_name":"Médico","purpose_medical_note":"Este es un viaje médico.","purpose_medical_question":"falta clave purpose_medical_question","destination_placeholder":"Caminante a","paratransit_59_description":"Los residentes de Needles pueden tener dificultades para encontrar el derecho\r\ntransporte para recados de rutina, especialmente aquellos\r\njusto fuera de los límites de la ciudad, como ir de compras, recoger\r\nuna receta o llegar a una cita. Público\r\nel transporte no cumple con esta necesidad.\r\nPoseer y operar un automóvil puede ser costoso. Un diario\r\nel alquiler de autos es caro. Pedir prestado un vehículo tiene su\r\npropios riesgos cargados de ansiedad. Para los residentes locales, el\r\nEl programa Enterprise CarShare de VVTA en Needles es un\r\ngran opción.\r\nCÓMO FUNCIONA\r\nEl programa es para conductores con licencia, mayores de 21 años, que\r\npuede necesitar un vehículo por solo una o dos horas, pero no\r\ndesea tomar prestado un automóvil o alquilar uno durante todo el día. por\r\n$ 5 por hora, los miembros del programa pueden reservar un bien mantenido\r\nvehículo.\r\nUn Nissan Altima (sedán) y una Dodge Caravan (minivan)\r\nestará estacionado en el estacionamiento del desierto\r\nComunidades Federal Credit Union. Una vez que te conviertes\r\nun miembro de VVTA Enterprise CarShare que podrá\r\nir en línea para reservar uno de los vehículos para la fecha\r\ny el tiempo que lo necesita\r\nPara las personas que no tienen una cuenta bancaria, débito\r\ntarjeta, o tarjeta de crédito, Sole PayCard es una gran opción.\r\nEl dinero se deposita directamente en su tarjeta el día\r\nde pago. No es necesario visitar el cambio de cheques\r\nubicaciones. Obtenga más información en VVTA.ORG/CARSHARE","paratransit_55_description":"Llame o escriba un email para pedir este servicio de transportacion gratuito. Por favor de llamar al menos dos dias de anticipacion pero preferiblemente al menos una semana antes. Nuestra van esta lista para sillas de ruedas y los conductores le recogeran y devolveran a su casa.","paratransit_60_description":"\r\nDAV opera una flota de vehículos en todo el país para proporcionar transporte gratuito a las instalaciones médicas de veteranos lesionados y enfermos. DAV intervino para ayudar a los veteranos a obtener la atención que necesitan cuando el gobierno federal finalizó su programa que ayudó a muchos de ellos a pagar el transporte hacia y desde las instalaciones médicas. Las camionetas son conducidas por voluntarios y los paseos coordinados por más de 160 coordinadores de servicios hospitalarios en todo el país.","eligibility_veteran_name":"Veterano","eligibility_veteran_note":"Soy un veterano.","eligibility_veteran_question":"missing translation es:eligibility_veteran_question","api_v1.emails.reset_password.greeting":"Hola","api_v1.emails.reset_password.intro_sentence":"Alguien ha solicitado un enlace para cambiar tu contraseña. Puedes hacerlo a través del siguiente enlace.","api_v1.emails.reset_password.reset_password_link":"Cambiar mi contraseña","api_v1.emails.reset_password.body_1":"Si no lo solicitó, ignore este correo electrónico.","api_v1.emails.reset_password.body_2":"Su contraseña no cambiará hasta que acceda al enlace de arriba y cree una nueva.","api_v1.emails.user_trip.fare":"Tarifa","api_v1.emails.user_trip.depart_at":"Salir a las","api_v1.emails.user_trip.arrive_by":"Llegar por","api_v1.emails.user_trip.duration":"Duración","api_v1.emails.user_trip.walking":"Para caminar","api_v1.emails.user_trip.estimated":"Estimado","api_v1.emails.user_trip.origin":"Origen","api_v1.emails.user_trip.destination":"Destino","api_v1.emails.user_trip.date":"Fecha","api_v1.emails.user_trip.start":"comienzo","api_v1.emails.user_trip.directions":"Direcciones","api_v1.emails.user_trip.end":"Fin","api_v1.emails.user_trip.depart":"Salir","api_v1.emails.user_trip.arrive":"Llegar","global.otp.relative_direction.left":"Izquierda","global.otp.relative_direction.right":"Derecha","global.otp.relative_direction.hard_left":"Duro izquierdo","global.otp.relative_direction.hard_right":"Duro derecho","global.otp.relative_direction.slightly_left":"Ligeramente a la izquierda","global.otp.relative_direction.slightly_right":"Ligeramente a la derecha","global.otp.relative_direction.continiue":"Continuar","global.otp.absolute_direction.north":"norte","global.otp.absolute_direction.northeast":"Noreste","global.otp.absolute_direction.east":"Este","global.otp.absolute_direction.southeast":"Sureste","global.otp.absolute_direction.south":"Sur","global.otp.absolute_direction.southwest":"Sur oeste","global.otp.absolute_direction.west":"Oeste","global.otp.absolute_direction.northwest":"Noroeste","global.otp.misc.onto":"sobre","global.otp.misc.Walk":"Caminar","global.otp.misc.walk_to":"Caminar hasta","global.otp.misc.drive_to":"Conducir a","global.otp.misc.bike_to":"Bicicleta a","global.otp.misc.to":"a","global.time.minute":"minuto","global.time.minutes":"minutos","global.time.hour":"hora","global.time.hours":"horas","global.distance.miles":"millas","global.distance.feet":"pies","api_v2.emails.reset_password.greeting":"Hola","api_v2.emails.reset_password.intro":"Tu contraseña ha sido restablecida. Inicie sesión con su nueva contraseña y restablezca la contraseña que elija lo antes posible.","api_v2.emails.reset_password.your_username":"Su nombre de usuario","api_v2.emails.reset_password.your_new_password":"Tu nueva contraseña","api_v2.emails.user_profile_update_reminder.subject":"¡Hola de LYNX!","api_v2.emails.user_profile_update_reminder.greeting":"querido","forgot_your_password":"Olvidaste tu contraseña","ok_button":"Buscar","customize_your_trip":"Personaliza tu viaje","wheelchair_note":"Silla de ruedas","trip_purpose":"Propósito del viaje:","sort_by":"Ordenar por:","fare_sorter":"Tarifa","travel_time_sorter":"Tiempo de viaje","walk_distance_sorter":"Distancia a pie","preferred_modes":"Modo preferido:","mode_bicycle_name":"Bicicleta","mode_car_name":"Coche","mode_paratransit_name":"Paratransit","mode_walk_name":"Caminar","show_more":"Mostrar más","show_less":"Muestra menos","select_trip":"Seleccionar viaje","hour_long":"hora","travel_time":"tiempo de viaje","sunday":"domingo","monday":"lunes","tuesday":"martes","wednesday":"miércoles","thursday":"jueves","friday":"viernes","saturday":"sábado","about":"Acerca de","email_button":"Email","from":"De","to":"a","depart":"Salir","hard_left":"Duro izquierdo","left":"Izquierda","slightly_left":"Un poco a la izquierda","continue":"Continuar","slightly_right":"Ligeramente a la derecha","right":"Derecha","hard_right":"Duro derecho","circle_clockwise":"Círculo a la derecha","circle_counterclockwise":"Circula en sentido antihorario","elevator":"Ascensor","uturn_left":"Giro en U a la izquierda","uturn_right":"Giro en U a la derecha","north":"norte","northeast":"Noreste","east":"Este","southeast":"Sureste","south":"Sur","southwest":"Sur oeste","west":"Oeste","northwest":"Noroeste","upcoming":"Próximo","history":"Historia","one_way":"Un camino","today":"Hoy","cancel":"Cancelar","walking":"para caminar","directions":"Direcciones","hour_long.one":"hora","hour_long.other":"horas","minute.one":"minuto","minute.other":"minutos","reset_password_instructions":"Por favor introduzca su correo electrónico","submit":"Enviar","email_your_ride_details":"Envíe los detalles de su viaje","comma_separated_addresses":"Ingrese las direcciones, separadas por comas","send":"Enviar","an_email_was_sent_to_email_addresses_join":"Se envió un correo electrónico a","cancel_trip":"Cancelar viaje","finding_rides":"Encontrar paseos ...","book_button":"Libro","client_id":"Número de identificación","token":"Contraseña","login":"Iniciar sesión","required":"Se requiere un número de identificación válido","confirm_remove_trip":"¿Seguro que quieres eliminar este viaje?","remove_trip":"Eliminar viaje","cancel_booking_failure":"Hubo un error al cancelar su reserva.","address_not_found":"Dirección no encontrada","mode_transit_name":"Tránsito","trips_was_successfully_removed":"El viaje fue eliminado con éxito","get_on":"Subir a","get_off":"Bajate","mode_ride_hailing_name":"Uber","devise.failure.not_found_in_database":"Usuario no encontrado","cost_estimated":"Costo estimado","open_rideshare_app":"Uber abierto","taxi_61_description":"Checker cab de Inland Empire","show_steps":"mostrar pasos","fare_info":"información justa","trip_was_successfully_removed":"El viaje fue eliminado con éxito","next_steps":"Próximos pasos","call_to_register":"Llamar para registrarse","more_information":"Más información","visit_url_for_more_info":"Visita la URL para obtener más información","devise.passwords.send_instructions":"¿Se te olvidó tu contraseña?","no_street_address":"sin dirección","your_email_was_sent":"Su correo electrónico fue enviado","enter_valid_emails":"Por favor ingrese direcciones de correo electrónico válidas","cancel_booking_success":"El viaje fue cancelado exitosamente","ada_eligible_note":"Soy elegible para ADA Paratransit.","ada_eligible_name":"¿Tiene certificacion ADA para Servicios Especiales?","ada_eligible_question":"¿Es elegible para  Servicios Especiales ADA?","physically_disabled_note":"Tengo una discapacidad verificable.","physically_disabled_name":"Incapacitado","physically_disabled_question":"Tiene usted una incapacidad verificable?","use_other_trans_name":"Puede usar otro medio de transporte","use_other_trans_note":"Puedo conducir o usar el transporte público.","use_other_trans_question":"Translation not found: key = use_other_trans_note","date_of_birth_name":"Año de nacimiento","date_of_birth_note":"¿Cuál es su año de nacimiento?","date_of_birth_question":"¿Cuál es su año de nacimiento?","age_name":"La edad es","age_note":"¿Cuál es su año de nacimiento?","age_question":"¿Cuál es su año de nacimiento?","veteran_name":"Veterano","veteran_note":"Soy un veterano.","veteran_question":"missing translation es:eligibility_veteran_question","folding_wheelchair_accessible_name":"Silla de ruedas plegable accesible.","motorized_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas motorizada.","folding_wheelchair_accessible_question":"¿Necesita un vehículo que dispone de espacio para una silla de ruedas plegable?","motorized_wheelchair_accessible_name":"Accesible para una silla de ruedas motorizada.","motorized_wheelchair_accessible_question":"¿Necesita un vehículo que disponga de espacio para una silla de ruedas motorizada?","curb_to_curb_note":"Necesito que me lleven a la acera frente a mi casa.","curb_to_curb_name":"De acera a acera","curb_to_curb_question":"¿Necesita asistencia hasta la acera en frente de su casa?","door_to_door_note":"Necesito ayuda para llegar a la puerta de mi casa.","door_to_door_name":"Puerta a Puerta","door_to_door_question":"¿Necesita ayuda hasta su puerta?","driver_assistance_note":"Necesito ayuda del conductor.","driver_assistance_name":"Asistencia al conductor","folding_wheelchair_accessible_note":"Necesito un vehículo que tenga espacio para una silla de ruedas plegable.","driver_assistance_question":"¿Necesita asistencia personal del conductor?","wheelchair_lift_equipped_note":"Necesito un vehículo con un elevador para silla de ruedas.","wheelchair_lift_equipped_name":"Equipado con una silla de ruedas","wheelchair_lift_equipped_question":"Necesita un vehiculo para asistir silla de rueda?","wheelchar_name":"Silla de ruedas","wheelchar_note":"Necesito espacio para una silla de ruedas.","wheelchar_question":"falta la clave accommodation_wheelchar_question","other_name":"Propósito General","other_note":"Propósito General","other_question":"Propósito General","cancer_treatment_name":"Tratamiento del Cáncer","cancer_treatment_note":"Viaje para recibir tratamiento contra el cáncer.","cancer_treatment_question":"Viaje para recibir tratamiento contra el cáncer.","grocery_name":"Viaje al supermercado","grocery_note":"Viaje de compras al supermercado","grocery_question":"Viaje de compras al supermercado","general_medical_name":"Médico General","general_medical_note":"Médico General","general_medical_question":"Médico General","visit_senior_center_name":"Visitar Centro de Personas Mayores","visit_senior_center_note":"Visitar Centro de Personas Mayores","visit_senior_center_question":"Visitar Centro de Personas Mayores","visit_va_question":"missing key purpose_visit_va_question","visit_va_name":"VA Medica","visit_va_note":"Visita a la instalación médica de VA","medical_name":"Médico","medical_note":"Este es un viaje médico.","medical_question":"falta clave purpose_medical_question"}